<html dir="rtl">


<!-- Mirrored from www.emadislam.com/Qusas%20Alenbyaa/001.htm by HTTrack Website Copier/3.x [XR&CO'2004], Sun, 08 Oct 2006 21:34:14 GMT -->
<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>&nbsp;&#1570;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</title>
<script language="JavaScript" fptype="dynamicanimation">
<!--
function dynAnimation() {}
function clickSwapImg() {}
//-->
</script>
<script language="JavaScript1.2" fptype="dynamicanimation" src="../animate.js">
</script>
</head>

<body bgcolor="#000000" onload="dynAnimation()">



<p align="center"><a href="index.htm">
<img border="0" src="Fahris222.gif" width="80" height="31"></a></p>

<div align="center">
  <center>
  <table border="7" cellspacing="3" width="750" id="AutoNumber1" bordercolorlight="#C5C69B" bordercolordark="#666666" background="../Bild%20Backgrund/111.JPG" dir="rtl">
    <tr>
      <td>
      <p align="center"><b>
      <font color="#FFFFFF" face="Tahoma" style="font-size: 9pt">01</font></b></p>
      <font face="Tahoma">
<p align="center"><b><font color="#99CCFF" size="2">
&nbsp;
&#1570;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</font></b></p>

      <p align="center"><b><font face="Tahoma" color="#00ff00">&#1606;&#1576;&#1584;&#1577;:</font></b></p>
      <p align="right"><font face="Tahoma" color="#c0c0c0">&#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1588;&#1585;&#1548; &#1582;&#1604;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; 
      &#1576;&#1610;&#1583;&#1607; &#1608;&#1571;&#1587;&#1580;&#1583; &#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1582;&#1604;&#1602; &#1604;&#1607; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1571;&#1587;&#1603;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1571;&#1606;&#1584;&#1585;&#1607;&#1605;&#1575; 
      &#1571;&#1606; &#1604;&#1575; &#1610;&#1602;&#1585;&#1576;&#1575; &#1588;&#1580;&#1585;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1587;&#1608;&#1587; &#1604;&#1607;&#1605;&#1575; &#1601;&#1571;&#1603;&#1604;&#1575; &#1605;&#1606;&#1607;&#1575; &#1601;&#1571;&#1606;&#1586;&#1604;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; 
      &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1603;&#1606; &#1604;&#1607;&#1605;&#1575; &#1587;&#1576;&#1604; &#1575;&#1604;&#1593;&#1610;&#1588; &#1576;&#1607;&#1575; &#1608;&#1591;&#1575;&#1604;&#1576;&#1607;&#1605;&#1575; &#1576;&#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1581;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; 
      &#1608;&#1580;&#1593;&#1604;&#1607; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1607;&#1608; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1608;&#1607;&#1608; &#1571;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;</font></p>
      <blockquote>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1587;&#1610;&#1585;&#1578;&#1607;:</font></p>
        <p align="right"><b><font face="Tahoma" color="#99CCFF">&#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; 
        &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:</font></b></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1571;&#1582;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; 
        &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1582;&#1604;&#1602; &#1576;&#1588;&#1585;&#1575; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;. &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;: 
        (&#1571;&#1614;&#1578;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1615; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1605;&#1614;&#1606; &#1610;&#1615;&#1601;&#1618;&#1587;&#1616;&#1583;&#1615; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1608;&#1614;&#1610;&#1614;&#1587;&#1618;&#1601;&#1616;&#1603;&#1615; &#1575;&#1604;&#1583;&#1617;&#1616;&#1605;&#1614;&#1575;&#1569; &#1608;&#1614;&#1606;&#1614;&#1581;&#1618;&#1606;&#1615; 
        &#1606;&#1615;&#1587;&#1614;&#1576;&#1617;&#1616;&#1581;&#1615; &#1576;&#1616;&#1581;&#1614;&#1605;&#1618;&#1583;&#1616;&#1603;&#1614; &#1608;&#1614;&#1606;&#1615;&#1602;&#1614;&#1583;&#1617;&#1616;&#1587;&#1615; &#1604;&#1614;&#1603;&#1614;).</font></p>
        <p align="right"><font color="#c0c0c0">&#1608;&#1610;&#1608;&#1581;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1607;&#1584;&#1575; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; 
        &#1604;&#1583;&#1610;&#1607;&#1605; &#1578;&#1580;&#1575;&#1585;&#1576; &#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; , &#1571;&#1608; &#1573;&#1604;&#1607;&#1575;&#1605; &#1608;&#1576;&#1589;&#1610;&#1585;&#1577; , &#1610;&#1603;&#1588;&#1601; &#1604;&#1607;&#1605; &#1593;&#1606; &#1588;&#1610;&#1569; &#1605;&#1606; &#1601;&#1591;&#1585;&#1577; 
        &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; , &#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1610;&#1578;&#1608;&#1602;&#1593;&#1608;&#1606; &#1571;&#1606;&#1607; &#1587;&#1610;&#1601;&#1587;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; , &#1608;&#1571;&#1606;&#1607; &#1587;&#1610;&#1587;&#1601;&#1603; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; . 
        . &#1579;&#1605; &#1607;&#1605; - &#1576;&#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1578;&#1589;&#1608;&#1585; &#1573;&#1604;&#1575; &#1575;&#1604;&#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; - &#1610;&#1585;&#1608;&#1606; 
        &#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1581; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1587; &#1604;&#1607; , &#1607;&#1608; &#1608;&#1581;&#1583;&#1607; &#1575;&#1604;&#1594;&#1575;&#1610;&#1577; &#1604;&#1604;&#1608;&#1580;&#1608;&#1583; . . &#1608;&#1607;&#1608; &#1605;&#1578;&#1581;&#1602;&#1602; 
        &#1576;&#1608;&#1580;&#1608;&#1583;&#1607;&#1605; &#1607;&#1605; , &#1610;&#1587;&#1576;&#1581;&#1608;&#1606; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1602;&#1583;&#1587;&#1608;&#1606; &#1604;&#1607;,<align='right' dir="rtl" /><span lang="ar-qa">
        </span></font><span lang="ar-lb"><font face="Tahoma" color="#c0c0c0">
        &#1608;&#1610;&#1593;&#1576;&#1583;&#1608;&#1606;&#1607; &#1608;&#1604;&#1575; &#1610;&#1601;&#1578;&#1585;&#1608;&#1606; &#1593;&#1606; &#1593;&#1576;&#1575;&#1583;&#1578;&#1607; ! </font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577; </font>
        </span><font face="Tahoma" color="#c0c0c0">&#1608;<span lang="ar-lb">&#1575;&#1604;&#1583;&#1607;&#1588;&#1577;
        </span>&#1575;&#1604;&#1578;&#1610; &#1579;&#1575;&#1585;&#1578;<span lang="ar-lb"> &#1601;&#1610; &#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1576;&#1593;&#1583; &#1605;&#1593;&#1585;&#1601;&#1577; &#1582;&#1576;&#1585; &#1582;&#1604;&#1602; 
        &#1570;&#1583;&#1605;.. </span>&#1571;&#1605;&#1585; &#1580;&#1575;&#1574;&#1586; <span lang="ar-lb">&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1606;&#1602;&#1589; &#1605;&#1606; 
        &#1571;&#1602;&#1583;&#1575;&#1585;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575;&#1548; &#1604;&#1571;&#1606;&#1607;&#1605;&#1548; &#1585;&#1594;&#1605; &#1602;&#1585;&#1576;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1593;&#1576;&#1575;&#1583;&#1578;&#1607;&#1605; &#1604;&#1607;&#1548; &#1608;&#1578;&#1603;&#1585;&#1610;&#1605;&#1607; &#1604;&#1607;&#1605;&#1548; &#1604;&#1575; 
        &#1610;&#1586;&#1610;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1603;&#1608;&#1606;&#1607;&#1605; &#1593;&#1576;&#1610;&#1583;&#1575; &#1604;&#1604;&#1607;&#1548; &#1604;&#1575; &#1610;&#1588;&#1578;&#1585;&#1603;&#1608;&#1606; &#1605;&#1593;&#1607; &#1601;&#1610; &#1593;&#1604;&#1605;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1581;&#1603;&#1605;&#1578;&#1607; 
        &#1575;&#1604;&#1582;&#1575;&#1601;&#1610;&#1577;&#1548; </span>&#1608;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; <span lang="ar-qa">. </span>
        <span lang="ar-lb">&#1604;&#1602;&#1583; &#1582;&#1601;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1581;&#1603;&#1605;&#1577; </span>&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<span lang="ar-lb"> 
        , &#1601;&#1610; &#1576;&#1606;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1593;&#1605;&#1575;&#1585;&#1578;&#1607;&#1575; , &#1608;&#1601;&#1610; &#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; , &#1608;&#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; 
        &#1601;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585;&#1607;&#1575; &#1608;&#1578;&#1585;&#1602;&#1610;&#1578;&#1607;&#1575; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575; , &#1593;&#1604;&#1609; &#1610;&#1583; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1585;&#1590;&#1607; . &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; 
        &#1610;&#1601;&#1587;&#1583; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; , &#1608;&#1602;&#1583; &#1610;&#1587;&#1601;&#1603; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; . &#1593;&#1606;&#1583;&#1574;&#1584; &#1580;&#1575;&#1569;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1576;&#1603;&#1604; 
        &#1588;&#1610;&#1569; , &#1608;&#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1576;&#1605;&#1589;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;:</span> (&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1604;&#1575;&#1614; 
        &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;).</p>
        </font>
        <p align="right"><font face="Tahoma" color="#c0c0c0"><span lang="ar-lb">
        &#1608;&#1605;&#1575; &#1606;&#1583;&#1585;&#1610; &#1606;&#1581;&#1606; &#1603;&#1610;&#1601; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; . &#1608;&#1605;&#1575; &#1606;&#1583;&#1585;&#1610; &#1603;&#1584;&#1604;&#1603; &#1603;&#1610;&#1601; &#1610;&#1578;&#1604;&#1602;&#1609; 
        &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607;</span> &#1548; &#1601;&#1604;&#1575; &#1606;&#1593;&#1604;&#1605; &#1593;&#1606;&#1607;&#1605; &#1587;&#1608;&#1609; <span lang="ar-lb">&#1605;&#1575; &#1576;&#1604;&#1594;&#1606;&#1575; 
        &#1605;&#1606; &#1589;&#1601;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; . &#1608;&#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1608;&#1590; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; 
        &#1591;&#1575;&#1574;&#1604; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1582;&#1608;&#1590; &#1601;&#1610;&#1607; . &#1573;&#1606;&#1605;&#1575; &#1606;&#1605;&#1590;&#1610; &#1573;&#1604;&#1609; &#1605;&#1594;&#1586;&#1609; &#1575;&#1604;&#1602;&#1589;&#1577; &#1608;&#1583;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1602;&#1589;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; 
        .</span></font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1571;&#1583;&#1585;&#1603;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1571;&#1606; 
        &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1580;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1582;&#1604;&#1610;&#1601;&#1577;.. &#1608;&#1571;&#1589;&#1583;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1605;&#1585;&#1607; &#1573;&#1604;&#1610;&#1607;&#1605; &#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1548; 
        &#1601;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1587;&#1610;&#1582;&#1604;&#1602; &#1576;&#1588;&#1585;&#1575; &#1605;&#1606; &#1591;&#1610;&#1606;&#1548; &#1601;&#1573;&#1584;&#1575; &#1587;&#1608;&#1575;&#1607; &#1608;&#1606;&#1601;&#1582; &#1601;&#1610;&#1607; &#1605;&#1606; &#1585;&#1608;&#1581;&#1607; &#1601;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; 
        &#1571;&#1606; &#1578;&#1587;&#1580;&#1583; &#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1587;&#1580;&#1608;&#1583; &#1578;&#1603;&#1585;&#1610;&#1605; &#1604;&#1575; &#1587;&#1580;&#1608;&#1583; &#1593;&#1576;&#1575;&#1583;&#1577;&#1548; &#1604;&#1571;&#1606; &#1587;&#1580;&#1608;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; 
        &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;.</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1580;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; 
        &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1576;&#1590;&#1577; &#1605;&#1606; &#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; - &#1608;&#1604;&#1607;&#1584;&#1575; 
        &#1610;&#1580;&#1610;&#1569; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1604;&#1608;&#1575;&#1606;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; - &#1608;&#1605;&#1586;&#1580; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1589;&#1575;&#1585; &#1589;&#1604;&#1589;&#1575;&#1604;&#1575; &#1605;&#1606; 
        &#1581;&#1605;&#1571; &#1605;&#1587;&#1606;&#1608;&#1606;. &#1578;&#1593;&#1601;&#1606; &#1575;&#1604;&#1591;&#1610;&#1606; &#1608;&#1575;&#1606;&#1576;&#1593;&#1579;&#1578; &#1604;&#1607; &#1585;&#1575;&#1574;&#1581;&#1577;.. &#1608;&#1603;&#1575;&#1606; &#1573;&#1576;&#1604;&#1610;&#1587; &#1610;&#1605;&#1585; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610;&#1593;&#1580;&#1576; &#1571;&#1610; 
        &#1588;&#1610;&#1569; &#1610;&#1589;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1610;&#1606;&#1567;</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1587;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1604;&#1570;&#1583;&#1605;:</font></p>
        <p align="right"><font color="#c0c0c0">&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1604;&#1589;&#1575;&#1604; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1570;&#1583;&#1605; 
        .. &#1587;&#1608;&#1575;&#1607; &#1576;&#1610;&#1583;&#1610;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1548; &#1608;&#1606;&#1601;&#1582; &#1601;&#1610;&#1607; &#1605;&#1606; &#1585;&#1608;&#1581;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; .. &#1601;&#1578;&#1581;&#1585;&#1603; &#1580;&#1587;&#1583; &#1570;&#1583;&#1605; &#1608;&#1583;&#1576;&#1578; &#1601;&#1610;&#1607; 
        &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;.. &#1601;&#1578;&#1581; &#1570;&#1583;&#1605; &#1593;&#1610;&#1606;&#1610;&#1607; &#1601;&#1585;&#1571;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1603;&#1604;&#1607;&#1605; &#1587;&#1575;&#1580;&#1583;&#1610;&#1606; &#1604;&#1607; .. &#1605;&#1575; &#1593;&#1583;&#1575; &#1573;&#1576;&#1604;&#1610;&#1587;<span lang="ar-qa"> 
        &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;</span> &#1610;&#1602;&#1601; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606;&#1607;&#1605;&#1548; &#1604;&#1605; &#1610;&#1587;&#1580;&#1583; ..
        <span lang="ar-lb">&#1601;&#1607;&#1604; &#1603;&#1575;&#1606; &#1573;&#1576;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; ? &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606;&#1607; &#1604;&#1575; . &#1604;&#1571;&#1606;&#1607; &#1604;&#1608; 
        &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1605;&#1575; &#1593;&#1589;&#1609; . &#1601;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1604;&#1575; &#1610;&#1593;&#1589;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1605;&#1585;&#1607;&#1605; &#1608;&#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1605;&#1575; 
        &#1610;&#1572;&#1605;&#1585;&#1608;&#1606; . . &#1608;&#1587;&#1610;&#1580;&#1610;&#1569; &#1571;&#1606;&#1607; &#1582;&#1604;&#1602; &#1605;&#1606; &#1606;&#1575;&#1585; . &#1608;&#1575;&#1604;&#1605;&#1571;&#1579;&#1608;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1582;&#1604;&#1602; &#1605;&#1606; &#1606;&#1608;&#1585; . . 
        &#1608;&#1604;&#1603;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1603;&#1575;&#1606; &#1605;&#1571;&#1605;&#1608;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; .</span></font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1571;&#1605;&#1575;
        <span lang="ar-lb">&#1603;&#1610;&#1601;</span> &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583;<span lang="ar-lb"> ? &#1608;&#1571;&#1610;&#1606; ? 
        &#1608;&#1605;&#1578;&#1609; ? &#1603;&#1604; </span>&#1584;&#1604;&#1603; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1593;&#1606;&#1583;<span lang="en-ca"> &#1575;&#1604;&#1604;&#1607; . &#1608;&#1605;&#1593;&#1585;&#1601;&#1578;&#1607; 
        &#1604;&#1575; &#1578;&#1586;&#1610;&#1583; &#1601;&#1610; &#1605;&#1594;&#1586;&#1609; &#1575;&#1604;&#1602;&#1589;&#1577; &#1588;&#1610;&#1574;&#1575;&#1611;</span>.. </font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1601;&#1608;&#1576;&#1617;&#1582; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; 
        &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1576;&#1604;&#1610;&#1587;: (&#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1614;&#1575; &#1573;&#1616;&#1576;&#1618;&#1604;&#1616;&#1610;&#1587;&#1615; &#1605;&#1614;&#1575; &#1605;&#1614;&#1606;&#1614;&#1593;&#1614;&#1603;&#1614; &#1571;&#1614;&#1606; &#1578;&#1614;&#1587;&#1618;&#1580;&#1615;&#1583;&#1614; &#1604;&#1616;&#1605;&#1614;&#1575; 
        &#1582;&#1614;&#1604;&#1614;&#1602;&#1618;&#1578;&#1615; &#1576;&#1616;&#1610;&#1614;&#1583;&#1614;&#1610;&#1617;&#1614; &#1571;&#1614;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1576;&#1614;&#1585;&#1618;&#1578;&#1614; &#1571;&#1614;&#1605;&#1618; &#1603;&#1615;&#1606;&#1578;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1616;&#1610;&#1606;&#1614;) . &#1601;&#1585;&#1583;&#1617; 
        &#1576;&#1605;&#1606;&#1591;&#1602; &#1610;&#1605;&#1604;&#1571;&#1607; &#1575;&#1604;&#1581;&#1587;&#1583;: (&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1606;&#1614;&#1575; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615; &#1582;&#1614;&#1604;&#1614;&#1602;&#1618;&#1578;&#1614;&#1606;&#1616;&#1610; &#1605;&#1616;&#1606; &#1606;&#1617;&#1614;&#1575;&#1585;&#1613; 
        &#1608;&#1614;&#1582;&#1614;&#1604;&#1614;&#1602;&#1618;&#1578;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606; &#1591;&#1616;&#1610;&#1606;&#1613;) . <span lang="en-ca">&#1607;&#1606;&#1575; &#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; 
        &#1576;&#1591;&#1585;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581;:</span> (</font><span lang="en-ca"><font face="Tahoma" color="#c0c0c0">&#1602;&#1614;&#1575;&#1604;&#1614; 
        &#1601;&#1614;&#1575;&#1582;&#1618;&#1585;&#1615;&#1580;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1585;&#1614;&#1580;&#1616;&#1610;&#1605;&#1612;</font></span><font face="Tahoma" color="#c0c0c0">) 
        &#1608;&#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1604;&#1593;&#1606;&#1577; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;. &#1608;&#1604;&#1575; &#1606;&#1593;&#1604;&#1605; &#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1602;&#1608;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; (</font><span lang="en-ca"><font face="Tahoma" color="#c0c0c0">&#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575;</font></span><font face="Tahoma" color="#c0c0c0">)
        <span lang="ar-lb">&#1601;&#1607;&#1604; &#1607;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; ? &#1571;&#1605; &#1607;&#1604; &#1607;&#1610; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; . . &#1607;&#1584;&#1575; &#1608;&#1584;&#1604;&#1603; &#1580;&#1575;&#1574;&#1586; . 
        &#1608;&#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1604;&#1580;&#1583;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; . &#1601;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1591;&#1585;&#1583; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606;&#1577; &#1608;&#1575;&#1604;&#1594;&#1590;&#1576; &#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1578;&#1605;&#1585;&#1583; &#1608;&#1575;&#1604;&#1578;&#1580;&#1585;&#1572; 
        &#1593;&#1604;&#1609; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .</span></font></p>
        <p align="right"><font color="#c0c0c0">&nbsp;<span lang="ar-qa"> </span>
        </font><span lang="ar-lb"><font color="#c0c0c0">
        <span class="Ayaah_Selected" onmouseover="this.className='Ayaah_Selected';" onclick="ShowAyatMenu(38,84,'',this.innerText);" onmouseout="this.className='Ayaah';">
        &#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1615; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1614; &#1571;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;</span></font></span><font color="#c0c0c0"><span onmouseover="this.className='Ayaah_Selected';" onclick="ShowAyatMenu(38,84,'',this.innerText);" onmouseout="this.className='Ayaah';">
        </span><span lang="ar-lb">(8</span>4<span lang="ar-lb">)</span></font><span class="Ayaah" onmouseover="this.className='Ayaah_Selected';" onclick="ShowAyatMenu(38,85,'',this.innerText);" onmouseout="this.className='Ayaah';"><font color="#c0c0c0">
        <span lang="ar-lb">&#1604;&#1614;&#1571;&#1614;&#1605;&#1618;&#1604;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1580;&#1614;&#1607;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614; &#1605;&#1616;&#1606;&#1603;&#1614; &#1608;&#1614;&#1605;&#1616;&#1605;&#1617;&#1614;&#1606; &#1578;&#1614;&#1576;&#1616;&#1593;&#1614;&#1603;&#1614; 
        &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1580;&#1618;&#1605;&#1614;&#1593;&#1616;&#1610;&#1606;&#1614;</span></font></span><font color="#c0c0c0"> (85)
        <span lang="ar-qa">(&#1589;)</span></font></p>
        <font face="Tahoma" color="#c0c0c0"><span lang="ar-lb">
        <p align="right">&#1607;&#1606;&#1575; &#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1587;&#1583; &#1573;&#1604;&#1609; &#1581;&#1602;&#1583; . &#1608;&#1573;&#1604;&#1609; &#1578;&#1589;&#1605;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1601;&#1610; &#1606;&#1601;&#1587; 
        &#1573;&#1576;&#1604;&#1610;&#1587;:</span> (&#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616; &#1601;&#1614;&#1571;&#1614;&#1606;&#1592;&#1616;&#1585;&#1618;&#1606;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1610;&#1615;&#1576;&#1618;&#1593;&#1614;&#1579;&#1615;&#1608;&#1606;&#1614;</font><font face="Tahoma"><font color="#c0c0c0">) 
        . <span lang="ar-lb">&#1608;&#1575;&#1602;&#1578;&#1590;&#1578; &#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605;&#1607; &#1571;&#1606; &#1610;&#1580;&#1610;&#1576;&#1607; 
        &#1573;&#1604;&#1609; &#1605;&#1575; &#1591;&#1604;&#1576; , &#1608;&#1571;&#1606; &#1610;&#1605;&#1606;&#1581;&#1607; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1575;&#1583;</span>. &#1601;<span lang="ar-lb">&#1603;&#1588;&#1601; 
        &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1593;&#1606; &#1607;&#1583;&#1601;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1601;&#1602; &#1601;&#1610;&#1607; &#1581;&#1602;&#1583;&#1607;: </span>(</font><span lang="ar-lb"><font color="#c0c0c0">&#1602;&#1614;&#1575;&#1604;&#1614; 
        &#1601;&#1614;&#1576;&#1616;&#1593;&#1616;&#1586;&#1617;&#1614;&#1578;&#1616;&#1603;&#1614; &#1604;&#1614;&#1571;&#1615;&#1594;&#1618;&#1608;&#1616;&#1610;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1580;&#1618;&#1605;&#1614;&#1593;&#1616;&#1610;&#1606;&#1614;</font></span><font color="#c0c0c0">) 
        &#1608;&#1610;&#1587;&#1578;&#1583;&#1585;&#1603; &#1601;&#1610;&#1602;&#1608;&#1604;: (</font><span lang="ar-lb"><font color="#c0c0c0">&#1573;&#1616;&#1604;&#1617;&#1614;&#1575; 
        &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1614;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1582;&#1618;&#1604;&#1614;&#1589;&#1616;&#1610;&#1606;&#1614;</font></span><font color="#c0c0c0">) 
        &#1601;&#1604;&#1610;&#1587; &#1604;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1571;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; .</font></font></p>
        <span lang="ar-lb">
        <p align="right"><font color="#c0c0c0">&#1608;&#1576;&#1607;&#1584;&#1575; &#1578;&#1581;&#1583;&#1583; &#1605;&#1606;&#1607;&#1580;&#1607; &#1608;&#1578;&#1581;&#1583;&#1583; &#1591;&#1585;&#1610;&#1602;&#1607; . 
        &#1573;&#1606;&#1607; &#1610;&#1602;&#1587;&#1605; &#1576;&#1593;&#1586;&#1577; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1594;&#1608;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1570;&#1583;&#1605;&#1610;&#1610;&#1606; . &#1604;&#1575; &#1610;&#1587;&#1578;&#1579;&#1606;&#1610; &#1573;&#1604;&#1575; &#1605;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; 
        &#1587;&#1604;&#1591;&#1575;&#1606; . &#1604;&#1575; &#1578;&#1591;&#1608;&#1593;&#1575;&#1611; &#1605;&#1606;&#1607; &#1608;&#1604;&#1603;&#1606; &#1593;&#1580;&#1586;&#1575;&#1611; &#1593;&#1606; &#1576;&#1604;&#1608;&#1594; &#1594;&#1575;&#1610;&#1578;&#1607; &#1601;&#1610;&#1607;&#1605; ! &#1608;&#1576;&#1607;&#1584;&#1575; &#1610;&#1603;&#1588;&#1601; &#1593;&#1606; 
        &#1575;&#1604;&#1581;&#1575;&#1580;&#1586; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;&#1606; &#1605;&#1606; &#1594;&#1608;&#1575;&#1610;&#1578;&#1607; &#1608;&#1603;&#1610;&#1583;&#1607; ; &#1608;&#1575;&#1604;&#1593;&#1575;&#1589;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1608;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606;&#1607; 
        . &#1573;&#1606;&#1607; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1604;&#1589;&#1607;&#1605; &#1604;&#1604;&#1607; . &#1607;&#1584;&#1575; &#1607;&#1608; &#1591;&#1608;&#1602; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; . &#1608;&#1581;&#1576;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; ! . . 
        &#1608;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1608;&#1601;&#1602; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;&#1609; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1577; . &#1601;&#1571;&#1593;&#1604;&#1606; - &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; - 
        &#1573;&#1585;&#1575;&#1583;&#1578;&#1607; . &#1608;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;: </font></span><font color="#c0c0c0">(</font><span class="Ayaah" onmouseover="this.className='Ayaah_Selected';" onclick="ShowAyatMenu(38,85,'',this.innerText);" onmouseout="this.className='Ayaah';"><font color="#c0c0c0"><span lang="ar-lb">&#1604;&#1614;&#1571;&#1614;&#1605;&#1618;&#1604;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; 
        &#1580;&#1614;&#1607;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614; &#1605;&#1616;&#1606;&#1603;&#1614; &#1608;&#1614;&#1605;&#1616;&#1605;&#1617;&#1614;&#1606; &#1578;&#1614;&#1576;&#1616;&#1593;&#1614;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1580;&#1618;&#1605;&#1614;&#1593;&#1616;&#1610;&#1606;&#1614;</span></font></span><font color="#c0c0c0">) 
        .</font></p>
        <p align="right"><font color="#c0c0c0">&#1601;</font><span lang="ar-lb"><font color="#c0c0c0">&#1607;&#1610; 
        &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1573;&#1584;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1571;&#1576;&#1606;&#1575;&#1569; &#1570;&#1583;&#1605; , &#1610;&#1582;&#1608;&#1590;&#1608;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; . &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1605;&#1603;&#1588;&#1608;&#1601;&#1577; 
        &#1604;&#1607;&#1605; &#1601;&#1610; &#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; . &#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1578;&#1576;&#1593;&#1577; &#1605;&#1575; &#1610;&#1582;&#1578;&#1575;&#1585;&#1608;&#1606; &#1604;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; 
        &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; . &#1608;&#1602;&#1583; &#1588;&#1575;&#1569;&#1578; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1575; &#1610;&#1583;&#1593;&#1607;&#1605; &#1580;&#1575;&#1607;&#1604;&#1610;&#1606; &#1608;&#1604;&#1575; &#1594;&#1575;&#1601;&#1604;&#1610;&#1606; . &#1601;&#1571;&#1585;&#1587;&#1604; 
        &#1573;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1610;&#1606; .</font></p>
        </span>
        <p align="right"><font color="#c0c0c0">&#1578;&#1593;&#1604;&#1610;&#1605; &#1570;&#1583;&#1605; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569;:</font></p>
        <font face="Simplified Arabic">
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1579;&#1605;
        <span lang="ar-lb">&#1610;&#1585;&#1608;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1602;&#1589;&#1577; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; </span></font>
        </font><font face="Tahoma" color="#c0c0c0"><span lang="ar-lb">&#1575;&#1604;&#1593;&#1592;&#1610;&#1605; 
        &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1583;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; , &#1608;&#1607;&#1608; &#1610;&#1587;&#1604;&#1605;&#1607; &#1605;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</span>:<span lang="ar-qa"> 
        (</span><span class="Ayaah" onmouseover="this.className='Ayaah_Selected';" onclick="ShowAyatMenu(2,31,'',this.innerText);" onmouseout="this.className='Ayaah';">&#1608;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; 
        &#1570;&#1583;&#1614;&#1605;&#1614; &#1575;&#1604;&#1571;&#1614;&#1587;&#1618;&#1605;&#1614;&#1575;&#1569; &#1603;&#1615;&#1604;&#1617;&#1614;&#1607;&#1614;&#1575;</span><span lang="ar-qa">) . </span>
        <span lang="ar-lb">&#1587;&#1585; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1605;&#1586; &#1576;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1604;&#1604;&#1605;&#1587;&#1605;&#1610;&#1575;&#1578; . &#1587;&#1585; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; 
        &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1608;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1610;&#1580;&#1593;&#1604;&#1607;&#1575; - &#1608;&#1607;&#1610; &#1571;&#1604;&#1601;&#1575;&#1592; &#1605;&#1606;&#1591;&#1608;&#1602;&#1577; - &#1585;&#1605;&#1608;&#1586;&#1575; &#1604;&#1578;&#1604;&#1603; 
        &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1608;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1587;&#1608;&#1587;&#1577; . &#1608;&#1607;&#1610; &#1602;&#1583;&#1585;&#1577; &#1584;&#1575;&#1578; &#1602;&#1610;&#1605;&#1577; &#1603;&#1576;&#1585;&#1609; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; 
        &#1575;&#1604;&#1571;&#1585;&#1590; . &#1606;&#1583;&#1585;&#1603; &#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1581;&#1610;&#1606; &#1606;&#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; , &#1604;&#1608; &#1604;&#1605; &#1610;&#1608;&#1607;&#1576; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; 
        &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1605;&#1586; &#1576;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1604;&#1604;&#1605;&#1587;&#1605;&#1610;&#1575;&#1578; , &#1608;&#1575;&#1604;&#1605;&#1588;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; , &#1581;&#1610;&#1606; &#1610;&#1581;&#1578;&#1575;&#1580; &#1603;&#1604; 
        &#1601;&#1585;&#1583; &#1604;&#1603;&#1610; &#1610;&#1578;&#1601;&#1575;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1571;&#1606; &#1610;&#1587;&#1578;&#1581;&#1590;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; &#1576;&#1584;&#1575;&#1578;&#1607; &#1571;&#1605;&#1575;&#1605;&#1607;&#1605; 
        &#1604;&#1610;&#1578;&#1601;&#1575;&#1607;&#1605;&#1608;&#1575; &#1576;&#1588;&#1571;&#1606;&#1607; . . &#1575;&#1604;&#1588;&#1571;&#1606; &#1588;&#1571;&#1606; &#1606;&#1582;&#1604;&#1577; &#1601;&#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; 
        &#1576;&#1575;&#1587;&#1578;&#1581;&#1590;&#1575;&#1585; &#1580;&#1587;&#1605; &#1575;&#1604;&#1606;&#1582;&#1604;&#1577; ! &#1575;&#1604;&#1588;&#1571;&#1606; &#1588;&#1571;&#1606; &#1580;&#1576;&#1604; . &#1601;&#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; 
        &#1576;&#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1604; ! &#1575;&#1604;&#1588;&#1571;&#1606; &#1588;&#1571;&#1606; &#1601;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; 
        &#1576;&#1578;&#1581;&#1590;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; . . . &#1573;&#1606;&#1607;&#1575; &#1605;&#1588;&#1602;&#1577; &#1607;&#1575;&#1574;&#1604;&#1577; &#1604;&#1575; &#1578;&#1578;&#1589;&#1608;&#1585; &#1605;&#1593;&#1607;&#1575; &#1581;&#1610;&#1575;&#1577; ! &#1608;&#1573;&#1606; 
        &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1578;&#1605;&#1590;&#1610; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1604;&#1608; &#1604;&#1605; &#1610;&#1608;&#1583;&#1593; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; 
        &#1575;&#1604;&#1585;&#1605;&#1586; &#1576;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1604;&#1604;&#1605;&#1587;&#1605;&#1610;&#1575;&#1578; . </span></font></p>
        <span lang="ar-lb">
        <p align="right"><font color="#c0c0c0">&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1601;&#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1607;&#1605; &#1576;&#1607;&#1584;&#1607; 
        &#1575;&#1604;&#1582;&#1575;&#1589;&#1610;&#1577; , &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1590;&#1585;&#1608;&#1585;&#1577; &#1604;&#1607;&#1575; &#1601;&#1610; &#1608;&#1592;&#1610;&#1601;&#1578;&#1607;&#1605; . &#1608;&#1605;&#1606; &#1579;&#1605; &#1604;&#1605; &#1578;&#1608;&#1607;&#1576; &#1604;&#1607;&#1605; . &#1601;&#1604;&#1605;&#1575; &#1593;&#1604;&#1605; 
        &#1575;&#1604;&#1604;&#1607; &#1570;&#1583;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585; , &#1608;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1575; &#1593;&#1585;&#1590; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; . &#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1603;&#1610;&#1601; 
        &#1610;&#1590;&#1593;&#1608;&#1606; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610;&#1577; &#1604;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1582;&#1608;&#1589; . . &#1608;&#1580;&#1607;&#1585;&#1608;&#1575; &#1571;&#1605;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1580;&#1586; &#1576;&#1578;&#1587;&#1576;&#1610;&#1581; 
        &#1585;&#1576;&#1607;&#1605; , &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1593;&#1580;&#1586;&#1607;&#1605; , &#1608;&#1575;&#1604;&#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1581;&#1583;&#1608;&#1583; &#1593;&#1604;&#1605;&#1607;&#1605; , &#1608;&#1607;&#1608; &#1605;&#1575; &#1593;&#1604;&#1605;&#1607;&#1605; . .</font></span><font color="#c0c0c0"><span lang="ar-qa"> 
        &#1579;&#1605; &#1602;&#1575;&#1605; &#1570;&#1583;&#1605; &#1576;&#1573;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; .</span><span lang="ar-lb"> &#1579;&#1605; &#1603;&#1575;&#1606; 
        &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1583;&#1607;&#1605; &#1573;&#1604;&#1609; &#1573;&#1583;&#1585;&#1575;&#1603; &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;: </span>
        <span lang="ar-qa">(</span></font><font face="Simplified Arabic"><span lang="ar-lb"><span class="Ayaah" onmouseover="this.className='Ayaah_Selected';" onclick="ShowAyatMenu(2,33,'',this.innerText);" onmouseout="this.className='Ayaah';"><font face="Tahoma" color="#c0c0c0">&#1602;&#1614;&#1575;&#1604;&#1614; 
        &#1571;&#1614;&#1604;&#1614;&#1605;&#1618; &#1571;&#1614;&#1602;&#1615;&#1604; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; 
        &#1608;&#1614;&#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1578;&#1615;&#1576;&#1618;&#1583;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1578;&#1614;&#1603;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1606;&#1614;</font></span></span><font face="Tahoma" color="#c0c0c0"><span lang="ar-qa">) 
        .</span></p>
        </font></font>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; 
        &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1573;&#1606;&#1607; &#1593;<span lang="ar-qa">&#1614;&#1600;</span>&#1604;<span lang="ar-qa">&#1616;&#1600;</span>&#1605;<span lang="ar-qa">&#1614;</span> 
        &#1605;&#1575; &#1571;&#1576;&#1583;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1607;&#1588;&#1577; &#1581;&#1610;&#1606; &#1571;&#1582;&#1576;&#1585;&#1607;&#1605; &#1571;&#1606;&#1607; &#1587;&#1610;&#1582;&#1604;&#1602; &#1570;&#1583;&#1605;&#1548; &#1603;&#1605;&#1575; &#1593;&#1604;&#1605; &#1605;&#1575; &#1603;&#1578;&#1605;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577; 
        &#1601;&#1610; &#1601;&#1607;&#1605; &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548; &#1603;&#1605;&#1575; &#1593;&#1604;&#1605; &#1605;&#1575; &#1571;&#1582;&#1601;&#1575;&#1607; &#1573;&#1576;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1581;&#1608;&#1583;.. &#1571;&#1583;&#1585;&#1603; 
        &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1571;&#1606; &#1570;&#1583;&#1605; &#1607;&#1608; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1585;&#1601;.. &#1608;&#1607;&#1584;&#1575; &#1571;&#1588;&#1585;&#1601; &#1588;&#1610;&#1569; &#1601;&#1610;&#1607;.. &#1602;&#1583;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; 
        &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;.. &#1603;&#1605;&#1575; &#1601;&#1607;&#1605;&#1608;&#1575; &#1575;&#1604;&#1587;&#1585; &#1601;&#1610; &#1571;&#1606;&#1607; &#1587;&#1610;&#1589;&#1576;&#1581; &#1582;&#1604;&#1610;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1610;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610;&#1607;&#1575; 
        &#1608;&#1610;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575;.. &#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;.. &#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602;.. &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1587;&#1605; 
        &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.. &#1608;&#1593;&#1604;&#1605; &#1576;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575; 
        &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;.. &#1608;&#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1603;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;.</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">
        <strong style="FONT-WEIGHT: 400">&#1573;&#1606; &#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606; 
        (&#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1608;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590;) &#1610;&#1603;&#1601;&#1604; &#1604;&#1607; &#1581;&#1610;&#1575;&#1577; &#1571;&#1585;&#1602;&#1609;.. &#1601;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606; &#1605;&#1603;&#1605;&#1604; &#1604;&#1604;&#1570;&#1582;&#1585;.</strong></font></p>
        <p align="right"><span lang="ar-qa"><font face="Tahoma" color="#c0c0c0">
        &#1587;&#1603;&#1606; &#1570;&#1583;&#1605; &#1608;&#1581;&#1608;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;</font></span><font face="Tahoma" color="#c0c0c0"><span lang="ar-qa">:</span></font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1603;&#1575;&#1606; &#1570;&#1583;&#1605; &#1610;&#1581;&#1587; 
        &#1575;&#1604;&#1608;&#1581;&#1583;&#1577;.. <span lang="ar-qa">&#1601;&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1581;&#1608;&#1575;&#1569; &#1605;&#1606; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1548; &#1601;&#1587;&#1605;&#1617;&#1575;&#1607;&#1575; &#1570;&#1583;&#1605; &#1581;&#1608;&#1575;&#1569;. 
        &#1608;&#1571;&#1587;&#1603;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1580;&#1606;&#1577;. </span>&#1604;&#1575; &#1606;&#1593;&#1585;&#1601; &#1605;&#1603;&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577;. <span lang="ar-qa">&#1601;&#1602;&#1583;
        </span>&#1587;&#1603;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1606; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1608;&#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1608;&#1580;&#1608;&#1607;. &#1602;&#1575;&#1604; 
        &#1576;&#1593;&#1590;&#1607;&#1605;: &#1573;&#1606;&#1607;&#1575; &#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1571;&#1608;&#1609;&#1548; &#1608;&#1571;&#1606; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;. &#1608;&#1606;&#1601;&#1609; &#1576;&#1593;&#1590;&#1607;&#1605; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; 
        &#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1571;&#1608;&#1609; &#1604;&#1581;&#1585;&#1605; &#1583;&#1582;&#1608;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1573;&#1576;&#1604;&#1610;&#1587; &#1608;&#1604;&#1605;&#1575; &#1580;&#1575;&#1586; &#1601;&#1610;&#1607;&#1575; &#1608;&#1602;&#1608;&#1593; &#1593;&#1589;&#1610;&#1575;&#1606;. &#1608;&#1602;&#1575;&#1604; &#1570;&#1582;&#1585;&#1608;&#1606;: 
        &#1573;&#1606;&#1607;&#1575; &#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1571;&#1608;&#1609; &#1582;&#1604;&#1602;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1570;&#1583;&#1605; &#1608;&#1581;&#1608;&#1575;&#1569;. &#1608;&#1602;&#1575;&#1604; &#1594;&#1610;&#1585;&#1607;&#1605;: &#1573;&#1606;&#1607;&#1575; &#1580;&#1606;&#1577; &#1605;&#1606; &#1580;&#1606;&#1575;&#1578; 
        &#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1602;&#1593; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1605;&#1585;&#1578;&#1601;&#1593;. &#1608;&#1584;&#1607;&#1576; &#1601;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1601;&#1610; &#1571;&#1605;&#1585;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1601;.. &#1608;&#1606;&#1581;&#1606; 
        &#1606;&#1582;&#1578;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610;. &#1573;&#1606; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1587;&#1578;&#1582;&#1604;&#1589;&#1607;&#1575; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1587;&#1575;&#1608;&#1610; &#1588;&#1610;&#1574;&#1575; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; 
        &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1604;&#1589; &#1605;&#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610;&#1607;&#1575;.</font></p>
        <p align="right"><font color="#c0c0c0">&#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1581;&#1587; &#1570;&#1583;&#1605; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577;. &#1603;&#1575;&#1606; &#1610;&#1578;&#1581;&#1583;&#1579; 
        &#1605;&#1593; &#1581;&#1608;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1575;. &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1587;&#1605;&#1581; &#1604;&#1607;&#1605;&#1575; &#1576;&#1571;&#1606; &#1610;&#1602;&#1578;&#1585;&#1576;&#1575; &#1605;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1608;&#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1578;&#1593;&#1575; 
        &#1576;&#1603;&#1604; &#1588;&#1610;&#1569;&#1548; &#1605;&#1575; &#1593;&#1583;&#1575; &#1588;&#1580;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;. <span lang="ar-qa">&#1601;&#1571;&#1591;&#1575;&#1593; &#1570;&#1583;&#1605; &#1608;&#1581;&#1608;&#1575;&#1569; &#1571;&#1605;&#1585; &#1585;&#1576;&#1607;&#1605;&#1575; 
        &#1576;&#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577;.</span> &#1594;&#1610;&#1585; &#1571;&#1606; &#1570;&#1583;&#1605; &#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1606;&#1587;&#1609;&#1548; &#1608;&#1602;&#1604;&#1576;&#1607; 
        &#1610;&#1578;&#1602;&#1604;&#1576;&#1548; &#1608;&#1593;&#1586;&#1605;&#1607; &#1590;&#1593;&#1610;&#1601;. &#1608;&#1575;&#1587;&#1578;&#1594;&#1604; &#1573;&#1576;&#1604;&#1610;&#1587; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1570;&#1583;&#1605; &#1608;&#1580;&#1605;&#1593; &#1603;&#1604; &#1581;&#1602;&#1583;&#1607; &#1601;&#1610; &#1589;&#1583;&#1585;&#1607;&#1548; &#1608;&#1575;&#1587;&#1578;&#1594;&#1604; 
        &#1578;&#1603;&#1608;&#1610;&#1606; &#1570;&#1583;&#1605; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;.. &#1608;&#1585;&#1575;&#1581; &#1610;&#1579;&#1610;&#1585; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1610;&#1608;&#1605;&#1575; &#1576;&#1593;&#1583; &#1610;&#1608;&#1605;. &#1585;&#1575;&#1581; &#1610;&#1608;&#1587;&#1608;&#1587; &#1573;&#1604;&#1610;&#1607; &#1610;&#1608;&#1605;&#1575; 
        &#1576;&#1593;&#1583; &#1610;&#1608;&#1605;:<span lang="ar-qa"> (</span></font><font face="Tahoma" color="#c0c0c0">&#1607;&#1614;&#1604;&#1618; 
        &#1571;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1588;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1616; &#1575;&#1604;&#1618;&#1582;&#1615;&#1604;&#1618;&#1583;&#1616; &#1608;&#1614;&#1605;&#1615;&#1604;&#1618;&#1603;&#1613; &#1604;&#1617;&#1614;&#1575; &#1610;&#1614;&#1576;&#1618;&#1604;&#1614;&#1609;<span lang="ar-qa">) 
        .</span></font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1578;&#1587;&#1575;&#1574;&#1604; &#1571;&#1583;&#1605; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; 
        &#1606;&#1601;&#1587;&#1607;. &#1605;&#1575;&#1584;&#1575; &#1610;&#1581;&#1583;&#1579; &#1604;&#1608; &#1571;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; ..&#1567; &#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1582;&#1604;&#1583; &#1581;&#1602;&#1575;&#1548; &#1608;&#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; 
        &#1610;&#1581;&#1576; &#1575;&#1604;&#1582;&#1604;&#1608;&#1583;. &#1608;&#1605;&#1585;&#1578; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1570;&#1583;&#1605; &#1608;&#1581;&#1608;&#1575;&#1569; &#1605;&#1588;&#1594;&#1608;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577;. &#1579;&#1605; 
        &#1602;&#1585;&#1585;&#1575; &#1610;&#1608;&#1605;&#1575; &#1571;&#1606; &#1610;&#1571;&#1603;&#1604;&#1575; &#1605;&#1606;&#1607;&#1575;. &#1606;&#1587;&#1610;&#1575; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1581;&#1584;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1576; &#1605;&#1606;&#1607;&#1575;. &#1606;&#1587;&#1610;&#1575; &#1571;&#1606; 
        &#1573;&#1576;&#1604;&#1610;&#1587; &#1593;&#1608;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;. &#1608;&#1605;&#1583; &#1570;&#1583;&#1605; &#1610;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1608;&#1602;&#1591;&#1601; &#1605;&#1606;&#1607;&#1575; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1579;&#1605;&#1575;&#1585; &#1608;&#1602;&#1583;&#1605;&#1607;&#1575; 
        &#1604;&#1581;&#1608;&#1575;&#1569;. &#1608;&#1571;&#1603;&#1604; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1579;&#1605;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577;. </font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1604;&#1610;&#1587; &#1589;&#1581;&#1610;&#1581;&#1575; &#1605;&#1575; &#1578;&#1584;&#1603;&#1585;&#1607; 
        &#1589;&#1581;&#1601; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1606; &#1573;&#1594;&#1608;&#1575;&#1569; &#1581;&#1608;&#1575;&#1569; &#1604;&#1570;&#1583;&#1605; &#1608;&#1578;&#1581;&#1605;&#1610;&#1604;&#1607;&#1575; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577;. &#1573;&#1606; &#1606;&#1589; 
        &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1581;&#1608;&#1575;&#1569;. &#1573;&#1606;&#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1570;&#1583;&#1605; -&#1603;&#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1605;&#1575; &#1581;&#1583;&#1579;- &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. 
        &#1608;&#1607;&#1603;&#1584;&#1575; &#1571;&#1582;&#1591;&#1571; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1571;&#1582;&#1591;&#1571; &#1570;&#1583;&#1605;. &#1571;&#1582;&#1591;&#1571; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1575;&#1569;&#1548; &#1608;&#1571;&#1582;&#1591;&#1571; &#1570;&#1583;&#1605; &#1576;&#1587;&#1576;&#1576; 
        &#1575;&#1604;&#1601;&#1590;&#1608;&#1604;.</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1604;&#1605; &#1610;&#1603;&#1583; &#1570;&#1583;&#1605; &#1610;&#1606;&#1578;&#1607;&#1610; &#1605;&#1606; 
        &#1575;&#1604;&#1571;&#1603;&#1604; &#1581;&#1578;&#1609; &#1575;&#1603;&#1578;&#1588;&#1601; &#1571;&#1606;&#1607;<span lang="ar-qa"> &#1571;&#1589;&#1576;&#1581;</span> &#1593;&#1575;&#1585;&#1548; &#1608;&#1571;&#1606; &#1586;&#1608;&#1580;&#1578;&#1607; &#1593;&#1575;&#1585;&#1610;&#1577;. 
        &#1608;&#1576;&#1583;&#1571; &#1607;&#1608; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1610;&#1602;&#1591;&#1593;&#1575;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1588;&#1580;&#1585; &#1604;&#1603;&#1610; &#1610;&#1594;&#1591;&#1610; &#1576;&#1607;&#1605;&#1575; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1580;&#1587;&#1583;&#1607; 
        &#1575;&#1604;&#1593;&#1575;&#1585;&#1610;.<span lang="ar-qa"> </span>&#1608;&#1571;&#1589;&#1583;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1605;&#1585;&#1607; &#1576;&#1575;&#1604;&#1607;&#1576;&#1608;&#1591; 
        &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577;.</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0"><span lang="ar-qa">
        &#1607;&#1576;&#1608;&#1591; &#1570;&#1583;&#1605; &#1608;&#1581;&#1608;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;:</span></font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1608;&#1607;&#1576;&#1591; &#1570;&#1583;&#1605; &#1608;&#1581;&#1608;&#1575;&#1569; &#1573;&#1604;&#1609; 
        &#1575;&#1604;&#1571;&#1585;&#1590;. <span lang="ar-qa">&#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1585;&#1575; &#1585;&#1576;&#1607;&#1605;&#1575; &#1608;&#1578;&#1575;&#1576; &#1573;&#1604;&#1610;&#1607;.</span>
        <span lang="ar-qa">&#1601;</span><span lang="ar-lb">&#1571;&#1583;&#1585;&#1603;&#1578;&#1607; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1585;&#1603;&#1607; 
        &#1583;&#1575;&#1574;&#1605;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1579;&#1608;&#1576; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1610;&#1604;&#1608;&#1584; &#1576;&#1607;&#1575; .</span>.. &#1608;&#1571;&#1582;&#1576;&#1585;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1607;&#1610; 
        &#1605;&#1603;&#1575;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.. &#1610;&#1593;&#1610;&#1588;&#1575;&#1606; &#1601;&#1610;&#1607;&#1605;&#1575;&#1548; &#1608;&#1610;&#1605;&#1608;&#1578;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1610;&#1582;&#1585;&#1580;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1576;&#1593;&#1579;.</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1610;&#1578;&#1589;&#1608;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; 
        &#1582;&#1591;&#1610;&#1574;&#1577; &#1570;&#1583;&#1605; &#1576;&#1593;&#1589;&#1610;&#1575;&#1606;&#1607; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1585;&#1580;&#1578;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577;. &#1608;&#1604;&#1608;&#1604;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577; &#1604;&#1603;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; 
        &#1607;&#1606;&#1575;&#1603;. &#1608;&#1607;&#1584;&#1575; <span lang="ar-qa">&#1575;&#1604;</span>&#1578;&#1589;&#1608;&#1585;<span lang="ar-qa"> &#1594;&#1610;&#1585; &#1605;&#1606;&#1591;&#1602;&#1610;</span> 
        &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1610;&#1606; &#1588;&#1575;&#1569; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1602;&#1575;&#1604; &#1604;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;: &quot;&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1580;&#1614;&#1575;&#1593;&#1616;&#1604;&#1612; &#1601;&#1616;&#1610; 
        &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1582;&#1614;&#1604;&#1616;&#1610;&#1601;&#1614;&#1577;&#1611;&quot; &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1604;&#1607;&#1605;&#1575; &#1573;&#1606;&#1610; &#1580;&#1575;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1576;&#1608;&#1591; 
        &#1570;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1607;&#1576;&#1608;&#1591; &#1573;&#1607;&#1575;&#1606;&#1577;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1576;&#1608;&#1591; &#1603;&#1585;&#1575;&#1605;&#1577; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607;. 
        &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1570;&#1583;&#1605; &#1608;&#1581;&#1608;&#1575;&#1569; &#1587;&#1610;&#1571;&#1603;&#1604;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577;. &#1608;&#1610;&#1607;&#1576;&#1591;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;.
        <span lang="ar-qa">&#1571;&#1605;&#1575; </span>&#1578;&#1580;&#1585;&#1576;&#1577;<span lang="ar-qa"> &#1575;&#1604;&#1587;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; 
        &#1601;&#1603;&#1575;&#1606;&#1578; &#1585;&#1603;&#1606;&#1575;</span> &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;. &#1604;&#1610;&#1593;&#1604;&#1605; &#1570;&#1583;&#1605; &#1608;&#1581;&#1608;&#1575;&#1569; &#1608;&#1610;&#1593;&#1604;&#1605; 
        &#1580;&#1606;&#1587;&#1607;&#1605;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1591;&#1585;&#1583; &#1575;&#1604;&#1571;&#1576;&#1608;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; 
        &#1610;&#1605;&#1585; &#1576;&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;.</font></p>
        <p align="right"><span lang="ar-qa"><font face="Tahoma" color="#c0c0c0">
        &#1607;&#1575;&#1576;&#1610;&#1604; &#1608;&#1602;&#1575;&#1576;&#1610;&#1604;:</font></span></p>
        <p align="right"><span lang="ar-qa"><font face="Tahoma" color="#c0c0c0">
        &#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1593;&#1586;&#1617; &#1608;&#1580;&#1604;&#1617; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1593;&#1606; &#1581;&#1610;&#1575;&#1577; &#1570;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; 
        &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;. &#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1610;&#1585;&#1608;&#1610; &#1602;&#1589;&#1577; &#1575;&#1576;&#1606;&#1610;&#1606; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1570;&#1583;&#1605; &#1607;&#1605;&#1575; &#1607;&#1575;&#1576;&#1610;&#1604; 
        &#1608;&#1602;&#1575;&#1576;&#1610;&#1604;. &#1581;&#1610;&#1606; &#1608;&#1602;&#1593;&#1578; &#1571;&#1608;&#1604; &#1580;&#1585;&#1610;&#1605;&#1577; &#1602;&#1578;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1602;&#1589;&#1578;&#1607;&#1605;&#1575; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;.</font></span></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1603;&#1575;&#1606;&#1578; &#1581;&#1608;&#1575;&#1569; &#1578;&#1604;&#1583; &#1601;&#1610; 
        &#1575;&#1604;&#1576;&#1591;&#1606; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1576;&#1606;&#1575; &#1608;&#1576;&#1606;&#1578;&#1575;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1591;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1576;&#1606;&#1575; &#1608;&#1576;&#1606;&#1578;&#1575;. &#1601;&#1610;&#1581;&#1604; &#1586;&#1608;&#1575;&#1580; &#1575;&#1576;&#1606; 
        &#1575;&#1604;&#1576;&#1591;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1591;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.. <span lang="ar-qa">&#1608;</span>&#1610;&#1602;&#1575;&#1604; &#1571;&#1606;
        <span lang="ar-qa">&#1602;&#1575;&#1576;&#1610;&#1604; &#1603;&#1575;&#1606; </span>&#1610;&#1585;&#1610;&#1583; &#1586;&#1608;&#1580;&#1577; <span lang="ar-qa">&#1607;&#1575;&#1576;&#1610;&#1604;</span> 
        &#1604;&#1606;&#1601;&#1587;&#1607;.. <span lang="ar-qa">&#1601;</span>&#1571;&#1605;&#1585;&#1607;&#1605;&#1575; &#1570;&#1583;&#1605; &#1571;&#1606; &#1610;&#1602;&#1583;&#1605;&#1575; &#1602;&#1585;&#1576;&#1575;&#1606;&#1575;&#1548; &#1601;&#1602;&#1583;&#1605; &#1603;&#1604; 
        &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1602;&#1585;&#1576;&#1575;&#1606;&#1575;&#1548; &#1601;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; <span lang="ar-qa">&#1607;&#1575;&#1576;&#1610;&#1604;</span> &#1608;&#1604;&#1605; 
        &#1610;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606; <span lang="ar-qa">&#1602;&#1575;&#1576;&#1610;&#1604;</span>. &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; (&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;):</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1608;&#1614;&#1575;&#1578;&#1618;&#1604;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; 
        &#1606;&#1614;&#1576;&#1614;&#1571;&#1614; &#1575;&#1576;&#1618;&#1606;&#1614;&#1610;&#1618; &#1570;&#1583;&#1614;&#1605;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1573;&#1616;&#1584;&#1618; &#1602;&#1614;&#1585;&#1617;&#1614;&#1576;&#1614;&#1575; &#1602;&#1615;&#1585;&#1618;&#1576;&#1614;&#1575;&#1606;&#1611;&#1575; &#1601;&#1614;&#1578;&#1615;&#1602;&#1615;&#1576;&#1617;&#1616;&#1604;&#1614; &#1605;&#1616;&#1606; 
        &#1571;&#1614;&#1581;&#1614;&#1583;&#1616;&#1607;&#1616;&#1605;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1578;&#1614;&#1602;&#1614;&#1576;&#1617;&#1614;&#1604;&#1618; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1570;&#1582;&#1614;&#1585;&#1616;&nbsp;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1571;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1614;&#1606;&#1617;&#1614;&#1603;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; 
        &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1578;&#1614;&#1602;&#1614;&#1576;&#1617;&#1614;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1606;&#1614; (27) &#1604;&#1614;&#1574;&#1616;&#1606; &#1576;&#1614;&#1587;&#1614;&#1591;&#1578;&#1614; 
        &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; &#1610;&#1614;&#1583;&#1614;&#1603;&#1614; &#1604;&#1616;&#1578;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1614;&#1606;&#1616;&#1610; &#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1614;&#1575;&#1618; &#1576;&#1616;&#1576;&#1614;&#1575;&#1587;&#1616;&#1591;&#1613; &#1610;&#1614;&#1583;&#1616;&#1610;&#1614;&#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; 
        &#1604;&#1614;&#1571;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1614;&#1603;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;&#1614; (28) (&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;)</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1604;&#1575;&#1581;&#1592; &#1603;&#1610;&#1601; &#1610;&#1606;&#1602;&#1604; &#1573;&#1604;&#1610;&#1606;&#1575; 
        &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1578;&#1610;&#1604; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583;&#1548; &#1608;&#1610;&#1578;&#1580;&#1575;&#1607;&#1604; &#1578;&#1605;&#1575;&#1605;&#1575; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604;. &#1593;&#1575;&#1583; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; 
        &#1610;&#1585;&#1601;&#1593; &#1610;&#1583;&#1607; &#1605;&#1607;&#1583;&#1583;&#1575;.. &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1578;&#1610;&#1604; &#1601;&#1610; &#1607;&#1583;&#1608;&#1569;:</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1571;&#1614;&#1606; 
        &#1578;&#1614;&#1576;&#1615;&#1608;&#1569;&#1614; &#1576;&#1616;&#1573;&#1616;&#1579;&#1618;&#1605;&#1616;&#1610; &#1608;&#1614;&#1573;&#1616;&#1579;&#1618;&#1605;&#1616;&#1603;&#1614; &#1601;&#1614;&#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1608;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; 
        &#1580;&#1614;&#1586;&#1614;&#1575;&#1569; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; (29) (&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;)</font></p>
        <p align="right"><font color="#c0c0c0">&#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1575;&#1606;&#1589;&#1585;&#1601; &#1575;&#1604;&#1588;&#1585;&#1610;&#1585; 
        &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1591;&#1610;&#1576; &#1605;&#1572;&#1602;&#1578;&#1575;. &#1576;&#1593;&#1583; &#1571;&#1610;&#1575;&#1605;.. &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1591;&#1610;&#1576; &#1606;&#1575;&#1574;&#1605;&#1575; &#1608;&#1587;&#1591; &#1594;&#1575;&#1576;&#1577; &#1605;&#1588;&#1580;&#1585;&#1577;..
        <span lang="ar-qa">&#1601;&#1602;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607; &#1571;&#1582;&#1608;&#1607; &#1602;&#1575;&#1576;&#1610;&#1604; &#1601;&#1602;&#1578;&#1604;&#1607;. </span></font>
        <font face="Tahoma" color="#c0c0c0">&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: 
        &quot;&#1604;&#1575; &#1578;&#1602;&#1578;&#1604; &#1606;&#1601;&#1587; &#1592;&#1604;&#1605;&#1575; &#1573;&#1604;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1603;&#1601;&#1604; &#1605;&#1606; &#1583;&#1605;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; 
        &#1587;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604;&quot;. &#1580;&#1604;&#1587; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1571;&#1605;&#1575;&#1605; &#1588;&#1602;&#1610;&#1602;&#1607; <span lang="ar-qa">&#1575;&#1604;&#1605;&#1604;&#1602;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;</span>. 
        &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1602;&#1578;&#1610;&#1604; &#1571;&#1608;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1605;&#1608;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;.. &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1583;&#1601;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1588;&#1610;&#1574;&#1575; 
        &#1602;&#1583; &#1593;&#1585;&#1601; &#1576;&#1593;&#1583;. &#1608;&#1581;&#1605;&#1604; &#1575;&#1604;&#1571;&#1582; &#1580;&#1579;&#1577; &#1588;&#1602;&#1610;&#1602;&#1607; &#1608;&#1585;&#1575;&#1581; &#1610;&#1605;&#1588;&#1610; &#1576;&#1607;&#1575;.. <span lang="ar-qa">&#1579;&#1605; 
        &#1585;&#1571;&#1609;</span> &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1594;&#1585;&#1575;&#1576;&#1575; &#1581;&#1610;&#1575;<span lang="ar-qa"> &#1576;&#1580;&#1575;&#1606;&#1576;</span> &#1580;&#1579;&#1577; &#1594;&#1585;&#1575;&#1576; 
        &#1605;&#1610;&#1578;. &#1608;&#1590;&#1593; &#1575;&#1604;&#1594;&#1585;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1594;&#1585;&#1575;&#1576; &#1575;&#1604;&#1605;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1587;&#1575;&#1608;&#1609; &#1571;&#1580;&#1606;&#1581;&#1578;&#1607; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1585;&#1607; &#1608;&#1576;&#1583;&#1571; 
        &#1610;&#1581;&#1601;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1605;&#1606;&#1602;&#1575;&#1585;&#1607; &#1608;&#1608;&#1590;&#1593;&#1607; &#1576;&#1585;&#1601;&#1602; &#1601;&#1610; &#1575;&#1604;&#1602;&#1576;&#1585; &#1608;&#1593;&#1575;&#1583; &#1610;&#1607;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;.. &#1576;&#1593;&#1583;&#1607;&#1575; &#1591;&#1575;&#1585; 
        &#1601;&#1610; &#1575;&#1604;&#1580;&#1608; &#1608;&#1607;&#1608; &#1610;&#1589;&#1585;&#1582;.</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1575;&#1606;&#1583;&#1604;&#1593; &#1581;&#1586;&#1606;<span lang="ar-qa"> 
        &#1602;&#1575;&#1576;&#1610;&#1604; </span>&#1593;&#1604;&#1609; &#1571;&#1582;&#1610;&#1607; <span lang="ar-qa">&#1607;&#1575;&#1576;&#1610;&#1604; </span>&#1603;&#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1571;&#1581;&#1585;&#1602;&#1607; 
        &#1575;&#1604;&#1606;&#1583;&#1605;. &#1575;&#1603;&#1578;&#1588;&#1601; &#1571;&#1606;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1587;&#1608;&#1571; &#1608;&#1575;&#1604;&#1571;&#1590;&#1593;&#1601;&#1548; &#1602;&#1583; &#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1608;&#1575;&#1604;&#1571;&#1602;&#1608;&#1609;. &#1606;&#1602;&#1589; &#1571;&#1576;&#1606;&#1575;&#1569; 
        &#1570;&#1583;&#1605; &#1608;&#1575;&#1581;&#1583;&#1575;. &#1608;&#1603;&#1587;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583;&#1575; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1570;&#1583;&#1605;. &#1608;&#1575;&#1607;&#1578;&#1586; &#1580;&#1587;&#1583; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1576;&#1576;&#1603;&#1575;&#1569; &#1593;&#1606;&#1610;&#1601; 
        &#1579;&#1605; &#1571;&#1606;&#1588;&#1576; &#1571;&#1592;&#1575;&#1601;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1585;&#1575;&#1581; &#1610;&#1581;&#1601;&#1585; &#1602;&#1576;&#1585; &#1588;&#1602;&#1610;&#1602;&#1607;.</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1602;&#1575;&#1604; &#1570;&#1583;&#1605; &#1581;&#1610;&#1606; &#1593;&#1585;&#1601; 
        &#1575;&#1604;&#1602;&#1589;&#1577;:<span lang="ar-qa"> (</span>&#1607;&#1614;&#1584;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1605;&#1614;&#1604;&#1616; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; 
        &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1612; &#1605;&#1617;&#1615;&#1590;&#1616;&#1604;&#1617;&#1612; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1612;<span lang="ar-qa">) </span>&#1608;&#1581;&#1586;&#1606; &#1581;&#1586;&#1606;&#1575; &#1588;&#1583;&#1610;&#1583;&#1575; &#1593;&#1604;&#1609; 
        &#1582;&#1587;&#1575;&#1585;&#1578;&#1607; &#1601;&#1610; &#1608;&#1604;&#1583;&#1610;&#1607;. &#1605;&#1575;&#1578; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575;&#1548; &#1608;&#1603;&#1587;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;. &#1589;&#1604;&#1609; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606;&#1607;&#1548; &#1608;&#1593;&#1575;&#1583; 
        &#1573;&#1604;&#1609; &#1581;&#1610;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;: &#1573;&#1606;&#1587;&#1575;&#1606;&#1575; &#1610;&#1593;&#1605;&#1604; &#1608;&#1610;&#1588;&#1602;&#1609; &#1604;&#1610;&#1589;&#1606;&#1593; &#1582;&#1576;&#1586;&#1607;. &#1608;&#1606;&#1576;&#1610;&#1575; &#1610;&#1593;&#1592; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; 
        &#1608;&#1571;&#1581;&#1601;&#1575;&#1583;&#1607; &#1608;&#1610;&#1581;&#1583;&#1579;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1583;&#1593;&#1608;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1610;&#1581;&#1603;&#1610; &#1604;&#1607;&#1605; &#1593;&#1606; &#1573;&#1576;&#1604;&#1610;&#1587; &#1608;&#1610;&#1581;&#1584;&#1585;&#1607;&#1605; &#1605;&#1606;&#1607;. 
        &#1608;&#1610;&#1585;&#1608;&#1610; &#1604;&#1607;&#1605; &#1602;&#1589;&#1578;&#1607; &#1607;&#1608; &#1606;&#1601;&#1587;&#1607; &#1605;&#1593;&#1607;&#1548; &#1608;&#1610;&#1602;&#1589; &#1604;&#1607;&#1605; &#1602;&#1589;&#1578;&#1607; &#1605;&#1593; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1583;&#1601;&#1593;&#1607; &#1604;&#1602;&#1578;&#1604; &#1588;&#1602;&#1610;&#1602;&#1607;.</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0"><span lang="ar-qa">
        &#1605;&#1608;&#1578; &#1570;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:</span></font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1608;&#1603;&#1576;&#1585; &#1570;&#1583;&#1605;. &#1608;&#1605;&#1585;&#1578; 
        &#1587;&#1606;&#1608;&#1575;&#1578; &#1608;&#1587;&#1606;&#1608;&#1575;&#1578;.. &#1608;&#1593;&#1606; &#1601;&#1585;&#1575;&#1588; &#1605;&#1608;&#1578;&#1607;&#1548; &#1610;&#1585;&#1608;&#1610; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1570;&#1583;&#1605; &#1604;&#1605;&#1575; &#1581;&#1590;&#1585;&#1607; 
        &#1575;&#1604;&#1605;&#1608;&#1578; &#1602;&#1575;&#1604; &#1604;&#1576;&#1606;&#1610;&#1607;: &#1571;&#1610; &#1576;&#1606;&#1610;&#1548; &#1573;&#1606;&#1610; &#1571;&#1588;&#1578;&#1607;&#1610; &#1605;&#1606; &#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1580;&#1606;&#1577;. &#1602;&#1575;&#1604;: &#1601;&#1584;&#1607;&#1576;&#1608;&#1575; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1604;&#1607;&#1548; 
        &#1601;&#1575;&#1587;&#1578;&#1602;&#1576;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1605;&#1593;&#1607;&#1605; &#1571;&#1603;&#1601;&#1575;&#1606;&#1607; &#1608;&#1581;&#1606;&#1608;&#1591;&#1607;&#1548; &#1608;&#1605;&#1593;&#1607;&#1605; &#1575;&#1604;&#1601;&#1572;&#1608;&#1587; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1610; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1604;&#1548; 
        &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607;&#1605;: &#1610;&#1575; &#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1608;&#1605;&#1575; &#1578;&#1591;&#1604;&#1576;&#1608;&#1606;&#1567; &#1571;&#1608; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1608;&#1571;&#1610;&#1606; &#1578;&#1591;&#1604;&#1576;&#1608;&#1606;&#1567; 
        &#1602;&#1575;&#1604;&#1608;&#1575;: &#1571;&#1576;&#1608;&#1606;&#1575; &#1605;&#1585;&#1610;&#1590; &#1608;&#1575;&#1588;&#1578;&#1607;&#1609; &#1605;&#1606; &#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607;&#1605;: &#1575;&#1585;&#1580;&#1593;&#1608;&#1575; &#1601;&#1602;&#1583; &#1602;&#1590;&#1610; 
        &#1571;&#1576;&#1608;&#1603;&#1605;. &#1601;&#1580;&#1575;&#1569;&#1608;&#1575; &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1578;&#1607;&#1605; &#1581;&#1608;&#1575;&#1569; &#1593;&#1585;&#1601;&#1578;&#1607;&#1605; &#1601;&#1604;&#1575;&#1584;&#1578; &#1576;&#1570;&#1583;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1604;&#1610;&#1603; &#1593;&#1606;&#1610; &#1601;&#1573;&#1606;&#1610; 
        &#1573;&#1606;&#1605;&#1575; &#1571;&#1578;&#1610;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604;&#1603;&#1548; &#1601;&#1582;&#1604;&#1610; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1585;&#1576;&#1610; &#1593;&#1586; &#1608;&#1580;&#1604;. &#1601;&#1602;&#1576;&#1590;&#1608;&#1607; &#1608;&#1594;&#1587;&#1604;&#1608;&#1607; 
        &#1608;&#1603;&#1601;&#1606;&#1608;&#1607; &#1608;&#1581;&#1606;&#1591;&#1608;&#1607;&#1548; &#1608;&#1581;&#1601;&#1585;&#1608;&#1575; &#1604;&#1607; &#1608;&#1604;&#1581;&#1583;&#1608;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1579;&#1605; &#1571;&#1583;&#1582;&#1604;&#1608;&#1607; &#1602;&#1576;&#1585;&#1607; &#1601;&#1608;&#1590;&#1593;&#1608;&#1607; &#1601;&#1610; 
        &#1602;&#1576;&#1585;&#1607;&#1548; &#1579;&#1605; &#1581;&#1579;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1610;&#1575; &#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &#1607;&#1584;&#1607; &#1587;&#1606;&#1578;&#1603;&#1605;.</font></p>
        <p align="right"><font face="Tahoma" color="#c0c0c0">&#1608;&#1601;&#1610; &#1605;&#1608;&#1578;&#1607; &#1610;&#1585;&#1608;&#1610; 
        &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583;&#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1606;&#1593;&#1610;&#1605;&#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1587;&#1593;&#1583;&#1548; &#1593;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; 
        &#1571;&#1587;&#1604;&#1605;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1604;&#1581;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : 
        &quot;&#1604;&#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1570;&#1583;&#1605; &#1605;&#1587;&#1581; &#1592;&#1607;&#1585;&#1607;&#1548; &#1601;&#1587;&#1602;&#1591; &#1605;&#1606; &#1592;&#1607;&#1585;&#1607; &#1603;&#1604; &#1606;&#1587;&#1605;&#1577; &#1607;&#1608; &#1582;&#1575;&#1604;&#1602;&#1607;&#1575; &#1605;&#1606; &#1584;&#1585;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; 
        &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1608;&#1580;&#1593;&#1604; &#1576;&#1610;&#1606; &#1593;&#1610;&#1606;&#1610; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1589;&#1575;&#1611; &#1605;&#1606; &#1606;&#1608;&#1585;&#1548; &#1579;&#1605; &#1593;&#1585;&#1590;&#1607;&#1605; &#1593;&#1604;&#1609; &#1570;&#1583;&#1605; 
        &#1601;&#1602;&#1575;&#1604;: &#1571;&#1610; &#1585;&#1576; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569;&#1567; &#1602;&#1575;&#1604;: &#1607;&#1572;&#1604;&#1575;&#1569; &#1584;&#1585;&#1610;&#1578;&#1603;&#1548; &#1601;&#1585;&#1571;&#1609; &#1585;&#1580;&#1604;&#1575;&#1611; &#1601;&#1571;&#1593;&#1580;&#1576;&#1607; &#1608;&#1576;&#1610;&#1589; &#1605;&#1575; &#1576;&#1610;&#1606; 
        &#1593;&#1610;&#1606;&#1610;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1571;&#1610; &#1585;&#1576; &#1605;&#1606; &#1607;&#1584;&#1575;&#1567; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1585;&#1580;&#1604; &#1605;&#1606; &#1570;&#1582;&#1585; &#1575;&#1604;&#1571;&#1605;&#1605; &#1605;&#1606; &#1584;&#1585;&#1610;&#1578;&#1603; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; 
        &#1583;&#1575;&#1608;&#1583;&#1548; &#1602;&#1575;&#1604;: &#1585;&#1576; &#1608;&#1603;&#1605; &#1580;&#1593;&#1604;&#1578; &#1593;&#1605;&#1585;&#1607;&#1567; &#1602;&#1575;&#1604; &#1587;&#1578;&#1610;&#1606; &#1587;&#1606;&#1577;&#1548; &#1602;&#1575;&#1604;: &#1571;&#1610; &#1585;&#1576; &#1586;&#1583;&#1607; &#1605;&#1606; &#1593;&#1605;&#1585;&#1610; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; 
        &#1587;&#1606;&#1577;. &#1601;&#1604;&#1605;&#1575; &#1575;&#1606;&#1602;&#1590;&#1609; &#1593;&#1605;&#1585; &#1570;&#1583;&#1605; &#1580;&#1575;&#1569;&#1607; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578;&#1548; &#1602;&#1575;&#1604;: &#1571;&#1608; &#1604;&#1605; &#1610;&#1576;&#1602; &#1605;&#1606; &#1593;&#1605;&#1585;&#1610; &#1571;&#1585;&#1576;&#1593;&#1608;&#1606; 
        &#1587;&#1606;&#1577;&#1567; &#1602;&#1575;&#1604;: &#1571;&#1608; &#1604;&#1605; &#1578;&#1593;&#1591;&#1607;&#1575; &#1575;&#1576;&#1606;&#1603; &#1583;&#1575;&#1608;&#1583;&#1567; &#1602;&#1575;&#1604; &#1601;&#1580;&#1581;&#1583; &#1601;&#1580;&#1581;&#1583;&#1578; &#1584;&#1585;&#1610;&#1578;&#1607;&#1548; &#1608;&#1606;&#1587;&#1610; &#1570;&#1583;&#1605; &#1601;&#1606;&#1587;&#1610;&#1578; 
        &#1584;&#1585;&#1610;&#1578;&#1607;&#1548; &#1608;&#1582;&#1591;&#1609;&#1569; &#1570;&#1583;&#1605; &#1601;&#1582;&#1591;&#1574;&#1578; &#1584;&#1585;&#1610;&#1578;&#1607;&quot;.</font></p>
      </blockquote>
      <p align="right">&nbsp;</p>

      </font>
      </td>
    </tr>
  </table>
  </center>
</div>

</body>


<!-- Mirrored from www.emadislam.com/Qusas%20Alenbyaa/001.htm by HTTrack Website Copier/3.x [XR&CO'2004], Sun, 08 Oct 2006 21:34:14 GMT -->
</html>