<html dir="rtl">


<!-- Mirrored from www.emadislam.com/Qusas%20Alenbyaa/025.htm by HTTrack Website Copier/3.x [XR&CO'2004], Sun, 08 Oct 2006 21:35:09 GMT -->
<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>&#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</title>
<script language="JavaScript" fptype="dynamicanimation">
<!--
function dynAnimation() {}
function clickSwapImg() {}
//-->
</script>
<script language="JavaScript1.2" fptype="dynamicanimation" src="../animate.js">
</script>
</head>

<body bgcolor="#000000" onload="dynAnimation()" language="Javascript1.2">



<p align="center"><a href="index.htm">
<img border="0" src="Fahris222.gif" width="80" height="31"></a></p>

<div align="center">
  <center>
  <table border="7" cellspacing="3" width="750" id="AutoNumber1" bordercolorlight="#C5C69B" bordercolordark="#666666" background="../Bild%20Backgrund/111.JPG" dir="rtl">
    <tr>
      <td>
      <font face="Tahoma" style="font-size: 9pt" color="#FFFFFF">
      <p align="center"><b>25</b></p>

      </font>
      <font face="Times New Roman">
<p align="center"><b><font color="#99CCFF" size="2">
&nbsp; </font>
</b>

      </font>
      <b>
      <font face="Tahoma" color="#99CCFF" size="2">
&#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</font></b></p>

      <font face="Times New Roman">
      <font face="Simplified Arabic" color="#ff0000" size="3">
      <p align="center"><b><font face="Tahoma" color="#00ff00" size="3">&#1605;&#1604;&#1582;&#1589; &#1602;&#1589;&#1577; 
      &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; </font>
      <font face="Times New Roman" color="#ff0000" size="3"></p>
      </font></b>
      <p align="right"><font face="Tahoma" color="#0000c0" size="3">&#8207;</font></font><font face="Simplified Arabic" size="3"><font face="Tahoma" color="#99ccff" size="3">&#1605;&#1579;&#1604; 
      &#1593;&#1610;&#1587;&#1609; &#1605;&#1579;&#1604; &#1570;&#1583;&#1605; &#1582;&#1604;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1578;&#1585;&#1575;&#1576; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607; &#1603;&#1606; &#1601;&#1610;&#1603;&#1608;&#1606;&#1548; &#1607;&#1608; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; 
      &#1608;&#1603;&#1604;&#1605;&#1578;&#1607; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1585;&#1610;&#1605;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1576;&#1588;&#1585; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583;&#1548; &#1570;&#1578;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1576;&#1610;&#1606;&#1575;&#1578; &#1608;&#1571;&#1610;&#1583;&#1607; 
      &#1576;&#1585;&#1608;&#1581; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1603;&#1575;&#1606; &#1608;&#1580;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606;&#1548; &#1603;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583; 
      &#1608;&#1603;&#1607;&#1604;&#1575; &#1608;&#1603;&#1575;&#1606; &#1610;&#1582;&#1604;&#1602; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1606; &#1603;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585; &#1601;&#1610;&#1606;&#1601;&#1582; &#1601;&#1610;&#1607;&#1575; &#1601;&#1578;&#1603;&#1608;&#1606; &#1591;&#1610;&#1585;&#1575;&#1548; &#1608;&#1610;&#1576;&#1585;&#1574; &#1575;&#1604;&#1571;&#1603;&#1605;&#1607; 
      &#1608;&#1575;&#1604;&#1571;&#1576;&#1585;&#1589; &#1608;&#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1603;&#1604; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1583;&#1593;&#1575; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1602;&#1608;&#1605;&#1607; &#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; 
      &#1575;&#1604;&#1571;&#1581;&#1583; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1571;&#1576;&#1608;&#1575; &#1608;&#1575;&#1587;&#1578;&#1603;&#1576;&#1585;&#1608;&#1575; &#1608;&#1593;&#1575;&#1585;&#1590;&#1608;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1572;&#1605;&#1606; &#1576;&#1607; &#1587;&#1608;&#1609; &#1576;&#1587;&#1591;&#1575;&#1569; &#1602;&#1608;&#1605;&#1607;&#1548; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; 
      &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1587;&#1610;&#1607;&#1576;&#1591; &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1610;&#1603;&#1608;&#1606; &#1588;&#1607;&#1610;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587;</font></p>
      </font>
      <p align="right">&nbsp;</p>
      <p align="right"><font face="Tahoma" color="#c5c69b" size="3">&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; 
      &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1610;&#1587;&#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1571;&#1605;&#1607; (&#1605;&#1585;&#1610;&#1605;)&#1548; &#1576;&#1604; &#1608;&#1593;&#1606; &#1584;&#1585;&#1610;&#1577; (&#1570;&#1604; 
      &#1593;&#1605;&#1585;&#1575;&#1606;) &#1607;&#1584;&#1607; &#1575;&#1604;&#1584;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1589;&#1591;&#1601;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1582;&#1578;&#1575;&#1585;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1575;&#1582;&#1578;&#1575;&#1585; &#1570;&#1583;&#1605; &#1608;&#1606;&#1608;&#1581;&#1575; 
      &#1608;&#1570;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;.</font><b><font face="Traditional Arabic" size="2"></p>
      </font></b>
      <p align="right"><font face="Tahoma" color="#c5c69b" size="3">(&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;) 
      &#1571;&#1587;&#1585;&#1577; &#1603;&#1585;&#1610;&#1605;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; (&#1593;&#1605;&#1585;&#1575;&#1606;) &#1608;&#1575;&#1604;&#1583; &#1605;&#1585;&#1610;&#1605;&#1548; &#1608;(&#1575;&#1605;&#1585;&#1571;&#1577; &#1593;&#1605;&#1585;&#1575;&#1606;) &#1571;&#1605; &#1605;&#1585;&#1610;&#1605;&#1548; &#1608;(&#1605;&#1585;&#1610;&#1605;)&#1548; 
      &#1608;(&#1593;&#1610;&#1587;&#1609;) &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1563; &#1601;&#1593;&#1605;&#1585;&#1575;&#1606; &#1580;&#1583; &#1593;&#1610;&#1587;&#1609; &#1604;&#1571;&#1605;&#1607;&#1548; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1593;&#1605;&#1585;&#1575;&#1606; &#1580;&#1583;&#1578;&#1607; &#1604;&#1571;&#1605;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; 
      (&#1593;&#1605;&#1585;&#1575;&#1606;) &#1589;&#1575;&#1581;&#1576; &#1589;&#1604;&#1575;&#1577; &#1576;&#1606;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1586;&#1608;&#1580;&#1578;&#1607; (&#1575;&#1605;&#1585;&#1571;&#1577; &#1593;&#1605;&#1585;&#1575;&#1606;) &#1575;&#1605;&#1585;&#1571;&#1577; 
      &#1589;&#1575;&#1604;&#1581;&#1577; &#1603;&#1584;&#1604;&#1603;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1604;&#1575; &#1578;&#1604;&#1583;&#1548; &#1601;&#1583;&#1593;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1585;&#1586;&#1602;&#1607;&#1575; &#1608;&#1604;&#1583;&#1575;&#1548; &#1608;&#1606;&#1584;&#1585;&#1578; &#1571;&#1606; &#1578;&#1580;&#1593;&#1604;&#1607; 
      &#1605;&#1601;&#1585;&#1594;&#1575; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1604;&#1582;&#1583;&#1605;&#1577; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1548; &#1601;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1583;&#1593;&#1575;&#1569;&#1607;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1578;&#1604;&#1583; 
      &#1571;&#1606;&#1579;&#1609; &#1607;&#1610; (&#1605;&#1585;&#1610;&#1605;)&#1548; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1601;&#1575;&#1604;&#1578;&#1607;&#1575; &#1608;&#1585;&#1593;&#1575;&#1610;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; (&#1586;&#1603;&#1585;&#1610;&#1575;) &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; 
      &#1608;&#1607;&#1608; &#1586;&#1608;&#1580; &#1571;&#1582;&#1578;&#1607;&#1575; &#1571;&#1608; &#1582;&#1575;&#1604;&#1578;&#1607;&#1575;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1602;&#1583;&#1585; &#1575;&#1604;&#1604;&#1607; &#1584;&#1604;&#1603; &#1604;&#1578;&#1602;&#1578;&#1576;&#1587; &#1605;&#1606;&#1607; &#1593;&#1604;&#1605;&#1575; &#1606;&#1575;&#1601;&#1593;&#1575;&#1548; &#1608;&#1593;&#1605;&#1604;&#1575; 
      &#1589;&#1575;&#1604;&#1581;&#1575;</font></p>
      <p align="right">&nbsp;</p>
      <p align="right"><b><font face="Tahoma" color="#c0c0c0" size="2">&#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1610;&#1605; 
      &#1605;&#1579;&#1575;&#1604;&#1575; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609;&#1548; &#1608;&#1571;&#1587;&#1576;&#1594; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1585;&#1576;&#1607;&#1575; &#1601;&#1590;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605;&#1607; &#1605;&#1605;&#1575; &#1604;&#1601;&#1578; &#1571;&#1606;&#1592;&#1575;&#1585; 
      &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1601;&#1603;&#1575;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1604;&#1605;&#1575; &#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1585;&#1575;&#1576; &#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1607;&#1575; &#1585;&#1586;&#1602;&#1575;&#1548; 
      &#1601;&#1610;&#1587;&#1571;&#1604;&#1607;&#1575; &#1605;&#1606; &#1571;&#1610;&#1606; &#1604;&#1603; &#1607;&#1584;&#1575;&#1548; &#1601;&#1578;&#1580;&#1610;&#1576;: (&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1607;&#1615;&#1608;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1606;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; 
      &#1610;&#1614;&#1585;&#1618;&#1586;&#1615;&#1602;&#1615; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1581;&#1616;&#1587;&#1614;&#1575;&#1576;&#1613;).</font></b><font face="Traditional Arabic" size="2"></p>
      </font>
      <p align="right"><b><font face="Tahoma" color="#c0c0c0" size="2">&#1603;&#1604; &#1584;&#1604;&#1603; 
      &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1578;&#1605;&#1607;&#1610;&#1583;&#1575; &#1604;&#1604;&#1605;&#1593;&#1580;&#1586;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609;&#1563; &#1581;&#1610;&#1579; &#1608;&#1604;&#1583; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; 
      &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1577;&#1548; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1571;&#1576; &#1603;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602;&#1548; &#1608;&#1575;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1589;&#1577; &#1603;&#1605;&#1575; 
      &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:</font></b></p>
      <tt>
      <p align="center"><b><font face="Tahoma" color="#00ffff" size="2">&#1608;&#1614;&#1573;&#1616;&#1584;&#1618; 
      &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1575;&#1614;&#1574;&#1616;&#1603;&#1614;&#1577;&#1615; &#1610;&#1614;&#1575; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1575;&#1589;&#1618;&#1591;&#1614;&#1601;&#1614;&#1575;&#1603;&#1616; &#1608;&#1614;&#1591;&#1614;&#1607;&#1617;&#1614;&#1585;&#1614;&#1603;&#1616; 
      &#1608;&#1614;&#1575;&#1589;&#1618;&#1591;&#1614;&#1601;&#1614;&#1575;&#1603;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;&#1614;</font></b></p>
      <font face="Tahoma">
      <p align="right"><b><font color="#c0c0c0" size="2">&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; 
      &#1601;&#1607;&#1605;&#1578; &#1605;&#1585;&#1610;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1582;&#1578;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1610;&#1591;&#1607;&#1585;&#1607;&#1575; &#1608;&#1610;&#1582;&#1578;&#1575;&#1585;&#1607;&#1575; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;.. 
      &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1582;&#1604;&#1602; &#1576;&#1593;&#1583;.. &#1607;&#1610; &#1571;&#1593;&#1592;&#1605; &#1601;&#1578;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1576;&#1593;&#1583; &#1602;&#1610;&#1575;&#1605;&#1577; 
      &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578; &#1608;&#1582;&#1604;&#1602; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;.. &#1608;&#1593;&#1575;&#1583;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1578;&#1578;&#1581;&#1583;&#1579;:</font></b></p>
      </font><font face="Tahoma" color="#00ffff">
      <p align="center"><b><font size="2">&#1610;&#1614;&#1575; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1615; &#1575;&#1602;&#1618;&#1606;&#1615;&#1578;&#1616;&#1610; &#1604;&#1616;&#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1616; 
      &#1608;&#1614;&#1575;&#1587;&#1618;&#1580;&#1615;&#1583;&#1616;&#1610; &#1608;&#1614;&#1575;&#1585;&#1618;&#1603;&#1614;&#1593;&#1616;&#1610; &#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1603;&#1616;&#1593;&#1616;&#1610;&#1606;&#1614;</font></b></p>
      </font><font face="Tahoma">
      <p align="right"><b><font color="#c0c0c0" size="2">&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1576;&#1593;&#1583; 
      &#1575;&#1604;&#1576;&#1588;&#1575;&#1585;&#1577; &#1571;&#1606; &#1578;&#1586;&#1610;&#1583; &#1605;&#1606; &#1582;&#1588;&#1608;&#1593;&#1607;&#1575;&#1548; &#1608;&#1587;&#1580;&#1608;&#1583;&#1607;&#1575; &#1608;&#1585;&#1603;&#1608;&#1593;&#1607;&#1575; &#1604;&#1604;&#1607;.. &#1608;&#1605;&#1604;&#1571; &#1602;&#1604;&#1576; &#1605;&#1585;&#1610;&#1605; &#1573;&#1581;&#1587;&#1575;&#1587; &#1605;&#1601;&#1575;&#1580;&#1574; 
      &#1576;&#1571;&#1606; &#1588;&#1610;&#1574;&#1575; &#1593;&#1592;&#1610;&#1605;&#1575; &#1610;&#1608;&#1588;&#1603; &#1571;&#1606; &#1610;&#1602;&#1593;.. &#1608;&#1610;&#1585;&#1608;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1602;&#1589;&#1577; &#1608;&#1604;&#1575;&#1583;&#1577; 
      &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610;&#1602;&#1608;&#1604;:</font></b></p>
      </font></tt>
      <p align="center"><b><font face="Tahoma" color="#c0c0c0" size="2">&#1608;&#1614;&#1575;&#1584;&#1603;&#1615;&#1585; 
      &#1601;&#1616;&#1609; &#1575;&#1604;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1605;&#1614;&#1585;&#1610;&#1614;&#1605;&#1614; &#1573;&#1616;&#1584;&#1616; &#1575;&#1606;&#1578;&#1614;&#1576;&#1614;&#1584;&#1614;&#1578; &#1605;&#1616;&#1606; &#1571;&#1614;&#1607;&#1604;&#1616;&#1607;&#1614;&#1575; &#1605;&#1614;&#1603;&#1614;&#1575;&#1606;&#1575;&#1611; &#1588;&#1614;&#1585;&#1602;&#1616;&#1610;&#1575;&#1611; (16) 
      &#1601;&#1614;&#1575;&#1578;&#1582;&#1614;&#1584;&#1614;&#1578; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616;&#1605; &#1581;&#1616;&#1580;&#1614;&#1575;&#1576;&#1575;&#1611; &#1601;&#1614;&#1571;&#1614;&#1585;&#1587;&#1614;&#1604;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1607;&#1614;&#1575; &#1585;&#1615;&#1608;&#1581;&#1614;&#1606;&#1614;&#1575; &#1601;&#1614;&#1578;&#1614;&#1605;&#1614;&#1579;&#1604;&#1614; 
      &#1604;&#1614;&#1607;&#1614;&#1575; &#1576;&#1614;&#1588;&#1614;&#1585;&#1575;&#1611; &#1587;&#1614;&#1608;&#1616;&#1610;&#1575;&#1611; (17) &#1602;&#1614;&#1575;&#1604;&#1614;&#1578; &#1573;&#1616;&#1606;&#1610; &#1571;&#1614;&#1593;&#1615;&#1608;&#1584;&#1615; &#1576;&#1616;&#1575;&#1604;&#1585;&#1581;&#1605;&#1614;&#1600;&#1606;&#1616; &#1605;&#1616;&#1606;&#1603;&#1614; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1614; 
      &#1578;&#1614;&#1602;&#1616;&#1610;&#1575;&#1611; (18) &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1585;&#1614;&#1576;&#1603;&#1616; &#1604;&#1571;&#1607;&#1614;&#1576;&#1614; &#1604;&#1614;&#1603;&#1616; &#1594;&#1615;&#1604;&#1575;&#1605;&#1575;&#1611; &#1586;&#1614;&#1603;&#1616;&#1610;&#1575;&#1611; 
      (19) &#1602;&#1614;&#1575;&#1604;&#1614;&#1578; &#1571;&#1606;&#1609; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1604;&#1616;&#1609; &#1594;&#1615;&#1604;&#1575;&#1605;&#1612; &#1608;&#1614;&#1604;&#1614;&#1605; &#1610;&#1614;&#1605;&#1587;&#1614;&#1587;&#1606;&#1616;&#1609; &#1576;&#1614;&#1588;&#1614;&#1585;&#1612; &#1608;&#1614;&#1604;&#1614;&#1605; &#1571;&#1614;&#1603;&#1615; 
      &#1576;&#1614;&#1594;&#1616;&#1610;&#1575;&#1611; (20) &#1602;&#1614;&#1575;&#1604;&#1614; &#1603;&#1614;&#1584;&#1604;&#1616;&#1603;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1576;&#1603;&#1614; &#1607;&#1615;&#1608;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1607;&#1614;&#1610;&#1606;&#1612; &#1608;&#1614;&#1604;&#1616;&#1606;&#1614;&#1580;&#1593;&#1614;&#1604;&#1614;&#1607;&#1615; 
      &#1569;&#1575;&#1610;&#1614;&#1577;&#1611; &#1604;&#1604;&#1606;&#1575;&#1587;&#1616; &#1608;&#1614;&#1585;&#1614;&#1581;&#1605;&#1614;&#1577;&#1611; &#1605;&#1606;&#1575; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1571;&#1614;&#1605;&#1585;&#1575;&#1611; &#1605;&#1602;&#1590;&#1616;&#1610;&#1575;&#1611;</font></b></p>
      <tt>
      <p align="right"><b><font face="Tahoma" color="#c0c0c0" size="2">&#1580;&#1575;&#1569; &#1580;&#1576;&#1585;&#1610;&#1604; 
      –&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1604;&#1605;&#1585;&#1610;&#1605; &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1575;&#1576; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1576;&#1588;&#1585; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;. &#1601;&#1582;&#1575;&#1601;&#1578; &#1605;&#1585;&#1610;&#1605; 
      &#1608;&#1602;&#1575;&#1604;&#1578;: &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; </font></b><font face="Tahoma" color="#c0c0c0"><b>
      <font size="2">&#1571;&#1614;&#1593;&#1615;&#1608;&#1584;&#1615; &#1576;&#1616;&#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606; &#1605;&#1616;&#1606;&#1603;&#1614; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1614; &#1578;&#1614;&#1602;&#1616;&#1610;&#1617;&#1611;&#1575;</font></b></p>
      </font><font face="Tahoma">
      <p align="right"><b><font color="#c0c0c0" size="2">&#1571;&#1585;&#1575;&#1583;&#1578; &#1571;&#1606; &#1578;&#1581;&#1578;&#1605;&#1610; &#1601;&#1610; 
      &#1575;&#1604;&#1604;&#1607;.. &#1608;&#1587;&#1571;&#1604;&#1578;&#1607; &#1607;&#1604; &#1607;&#1608; &#1573;&#1606;&#1587;&#1575;&#1606; &#1591;&#1610;&#1576; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1578;&#1602;&#1610;&#1607;.</font></b></p>
      <p align="right"><b><font color="#c0c0c0" size="2">&#1601;&#1580;&#1575;&#1569; &#1580;&#1608;&#1575;&#1576;&#1607; &#1604;&#1610;&#1591;&#1605;&#1574;&#1606;&#1607;&#1575; 
      &#1576;&#1571;&#1606;&#1607; &#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1578;&#1602;&#1610;&#1607;: </font></b></font>
      <font face="Tahoma" color="#c0c0c0"><b><font size="2">&#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1614;&#1575; 
      &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1616; &#1604;&#1616;&#1571;&#1614;&#1607;&#1614;&#1576;&#1614; &#1604;&#1614;&#1603;&#1616; &#1594;&#1615;&#1604;&#1614;&#1575;&#1605;&#1611;&#1575; &#1586;&#1614;&#1603;&#1616;&#1610;&#1617;&#1611;&#1575;</font></b></p>
      </font><font face="Tahoma">
      <p align="right"><b><font color="#c0c0c0" size="2">&#1575;&#1591;&#1605;&#1574;&#1606;&#1578; &#1605;&#1585;&#1610;&#1605; &#1604;&#1604;&#1594;&#1585;&#1610;&#1576;&#1548; &#1604;&#1603;&#1606; 
      &#1587;&#1585;&#1593;&#1575;&#1606; &#1605;&#1575; &#1578;&#1584;&#1603;&#1617;&#1585;&#1578; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; (</font></b></font><b><font face="Tahoma" color="#c0c0c0" size="2">&#1604;&#1616;&#1571;&#1614;&#1607;&#1614;&#1576;&#1614; 
      &#1604;&#1614;&#1603;&#1616; &#1594;&#1615;&#1604;&#1614;&#1575;&#1605;&#1611;&#1575; &#1586;&#1614;&#1603;&#1616;&#1610;&#1617;&#1611;&#1575;) &#1575;&#1587;&#1578;&#1594;&#1585;&#1576;&#1578; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603;.. &#1601;&#1604;&#1605; &#1610;&#1605;&#1587;&#1587;&#1607;&#1575; &#1576;&#1588;&#1585; &#1605;&#1606; 
      &#1602;&#1576;&#1604;.. &#1608;&#1604;&#1605; &#1578;&#1578;&#1586;&#1608;&#1580;&#1548; &#1608;&#1604;&#1605; &#1610;&#1582;&#1591;&#1576;&#1607;&#1575; &#1571;&#1581;&#1583;&#1548; &#1603;&#1610;&#1601; &#1578;&#1606;&#1580;&#1576; &#1576;&#1594;&#1610;&#1585; &#1586;&#1608;&#1575;&#1580;!! &#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1585;&#1587;&#1608;&#1604; &#1585;&#1576;&#1617;&#1607;&#1575;:
      </font></b><font face="Tahoma" color="#c0c0c0"><b><font size="2">&#1571;&#1614;&#1606;&#1617;&#1614;&#1609; 
      &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1604;&#1616;&#1610; &#1594;&#1615;&#1604;&#1614;&#1575;&#1605;&#1612; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1605;&#1618;&#1587;&#1614;&#1587;&#1618;&#1606;&#1616;&#1610; &#1576;&#1614;&#1588;&#1614;&#1585;&#1612; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1571;&#1614;&#1603;&#1615; &#1576;&#1614;&#1594;&#1616;&#1610;&#1617;&#1611;&#1575;</font></b></p>
      </font><font face="Tahoma">
      <p align="right"><b><font color="#c0c0c0" size="2">&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;:
      </font></b></font><font face="Tahoma" color="#c0c0c0"><b><font size="2">
      &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1616; &#1607;&#1615;&#1608;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1617;&#1614; &#1607;&#1614;&#1610;&#1617;&#1616;&#1606;&#1612; &#1608;&#1614;&#1604;&#1616;&#1606;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1614;&#1607;&#1615; &#1570;&#1610;&#1614;&#1577;&#1611; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; 
      &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1617;&#1614;&#1575; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1571;&#1614;&#1605;&#1618;&#1585;&#1611;&#1575; &#1605;&#1617;&#1614;&#1602;&#1618;&#1590;&#1616;&#1610;&#1617;&#1611;&#1575;</font></b></p>
      </font><font face="Tahoma">
      <p align="right"><b><font color="#c0c0c0" size="2">&#1575;&#1587;&#1578;&#1602;&#1576;&#1604; &#1593;&#1602;&#1604; &#1605;&#1585;&#1610;&#1605; &#1603;&#1604;&#1605;&#1575;&#1578; 
      &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;.. &#1571;&#1604;&#1605; &#1610;&#1602;&#1604; &#1604;&#1607;&#1575; &#1573;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; ..&#1567; &#1608;&#1603;&#1604; &#1588;&#1610;&#1569; &#1610;&#1606;&#1601;&#1584; &#1573;&#1584;&#1575; &#1571;&#1605;&#1585; 
      &#1575;&#1604;&#1604;&#1607;.. &#1579;&#1605; &#1571;&#1610; &#1594;&#1585;&#1575;&#1576;&#1577; &#1601;&#1610; &#1571;&#1606; &#1578;&#1604;&#1583; &#1576;&#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1605;&#1587;&#1587;&#1607;&#1575; &#1576;&#1588;&#1585;..&#1567; &#1604;&#1602;&#1583; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; 
      &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1570;&#1583;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1576; &#1571;&#1608; &#1571;&#1605;&#1548; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1584;&#1603;&#1585; &#1608;&#1571;&#1606;&#1579;&#1609; &#1602;&#1576;&#1604; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605;. &#1608;&#1582;&#1604;&#1602;&#1578; &#1581;&#1608;&#1575;&#1569; 
      &#1605;&#1606; &#1570;&#1583;&#1605; &#1601;&#1607;&#1610; &#1602;&#1583; &#1582;&#1604;&#1602;&#1578; &#1605;&#1606; &#1584;&#1603;&#1585; &#1576;&#1594;&#1610;&#1585; &#1571;&#1606;&#1579;&#1609;.. &#1608;&#1610;&#1582;&#1604;&#1602; &#1575;&#1576;&#1606;&#1607;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1576;.. &#1610;&#1582;&#1604;&#1602; &#1605;&#1606; &#1571;&#1606;&#1579;&#1609; 
      &#1576;&#1594;&#1610;&#1585; &#1584;&#1603;&#1585;.. &#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1584;&#1603;&#1585; &#1608;&#1571;&#1606;&#1579;&#1609;.. &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1571;&#1576; 
      &#1608;&#1571;&#1605;.. &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1577; &#1578;&#1602;&#1593; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1578;&#1602;&#1593;.. &#1593;&#1575;&#1583; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; 
      &#1610;&#1578;&#1581;&#1583;&#1579;: </font></b></font><b><font face="Tahoma" color="#c0c0c0" size="2">
      &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1610;&#1615;&#1576;&#1614;&#1588;&#1617;&#1616;&#1585;&#1615;&#1603;&#1616; &#1576;&#1616;&#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1577;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615; &#1575;&#1587;&#1618;&#1605;&#1615;&#1607;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1616;&#1610;&#1581;&#1615; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; 
      &#1575;&#1576;&#1618;&#1606;&#1615; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1608;&#1614;&#1580;&#1616;&#1610;&#1607;&#1611;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1602;&#1614;&#1585;&#1617;&#1614;&#1576;&#1616;&#1610;&#1606;&#1614; 
      (45)</font></b><font face="Tahoma" color="#c0c0c0"><b><font size="2"> 
      &#1608;&#1614;&#1610;&#1615;&#1603;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1607;&#1618;&#1583;&#1616; &#1608;&#1614;&#1603;&#1614;&#1607;&#1618;&#1604;&#1575;&#1611; &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1604;&#1616;&#1581;&#1616;&#1610;&#1606;&#1614;</font></b></p>
      </font><font face="Tahoma">
      <p align="right"><b><font color="#c0c0c0" size="2">&#1586;&#1575;&#1583;&#1578; &#1583;&#1607;&#1588;&#1577; &#1605;&#1585;&#1610;&#1605;.. &#1602;&#1576;&#1604; &#1571;&#1606; 
      &#1578;&#1581;&#1605;&#1604;&#1607; &#1601;&#1610; &#1576;&#1591;&#1606;&#1607;&#1575; &#1578;&#1593;&#1585;&#1601; &#1575;&#1587;&#1605;&#1607;.. &#1608;&#1578;&#1593;&#1585;&#1601; &#1571;&#1606;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1608;&#1580;&#1610;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; 
      &#1608;&#1578;&#1593;&#1585;&#1601; &#1571;&#1606;&#1607; &#1587;&#1610;&#1603;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1607;&#1608; &#1591;&#1601;&#1604; &#1608;&#1607;&#1608; &#1603;&#1576;&#1610;&#1585;.. &#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1581;&#1585;&#1603; &#1601;&#1605; &#1605;&#1585;&#1610;&#1605; &#1576;&#1587;&#1572;&#1575;&#1604; &#1570;&#1582;&#1585;.. 
      &#1606;&#1601;&#1582; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1580;&#1610;&#1576; &#1605;&#1585;&#1610;&#1605; </font></b></font><b>
      <font face="Tahoma" color="#c0c0c0" size="2">–</font></b><tt><b><font face="Tahoma" color="#c0c0c0" size="2">&#1575;&#1604;&#1580;&#1610;&#1576; 
      &#1607;&#1608; &#1588;&#1602; &#1575;&#1604;&#1579;&#1608;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1585;- &#1601;&#1581;&#1605;&#1604;&#1578; &#1601;&#1608;&#1585;&#1575;.</font></b></p>
      </tt>
      <p align="right"><b><font face="Tahoma" color="#c0c0c0" size="2">&#1608;&#1605;&#1585;&#1578; 
      &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;.. &#1603;&#1575;&#1606; &#1581;&#1605;&#1604;&#1607;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1581;&#1605;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;.. &#1604;&#1605; &#1578;&#1605;&#1585;&#1590; &#1608;&#1604;&#1605; &#1578;&#1588;&#1593;&#1585; &#1576;&#1579;&#1602;&#1604; &#1608;&#1604;&#1575; &#1571;&#1581;&#1587;&#1578; &#1571;&#1606; 
      &#1588;&#1610;&#1574;&#1575; &#1586;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1575;&#1585;&#1578;&#1601;&#1593;<br>
      &#1576;&#1591;&#1606;&#1607;&#1575; &#1603;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;.. &#1603;&#1575;&#1606; &#1581;&#1605;&#1604;&#1607;&#1575; &#1576;&#1607; &#1606;&#1593;&#1605;&#1577; &#1591;&#1610;&#1576;&#1577;. &#1608;&#1580;&#1575;&#1569; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;.. &#1608;&#1601;&#1610; 
      &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1601;&#1575;&#1569; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;.. &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1605;&#1585;&#1610;&#1605; &#1604;&#1605; &#1578;&#1581;&#1605;&#1604; &#1576;&#1593;&#1610;&#1587;&#1609; 
      &#1578;&#1587;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1608;&#1604;&#1583;&#1578;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1603;&#1605;&#1593;&#1580;&#1586;&#1577;..</font></b></p>
      <p align="right"><b><font face="Tahoma" color="#c0c0c0" size="2">&#1582;&#1585;&#1580;&#1578; &#1605;&#1585;&#1610;&#1605; 
      &#1584;&#1575;&#1578; &#1610;&#1608;&#1605; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1576;&#1593;&#1610;&#1583;.. &#1573;&#1606;&#1607;&#1575; &#1578;&#1581;&#1587; &#1571;&#1606; &#1588;&#1610;&#1574;&#1575; &#1587;&#1610;&#1602;&#1593; &#1575;&#1604;&#1610;&#1608;&#1605;.. &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1581;&#1602;&#1610;&#1602;&#1577; 
      &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569;.. &#1602;&#1575;&#1583;&#1578;&#1607;&#1575; &#1602;&#1583;&#1605;&#1575;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1610;&#1605;&#1578;&#1604;&#1574; &#1576;&#1575;&#1604;&#1588;&#1580;&#1585;.. &#1608;&#1575;&#1604;&#1606;&#1582;&#1604;&#1548; &#1605;&#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1602;&#1589;&#1583;&#1607; 
      &#1571;&#1581;&#1583; &#1604;&#1576;&#1593;&#1583;&#1607;.. &#1605;&#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1594;&#1610;&#1585;&#1607;&#1575;.. &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1571;&#1606; &#1605;&#1585;&#1610;&#1605; &#1581;&#1575;&#1605;&#1604;.. &#1608;&#1573;&#1606;&#1607;&#1575; 
      &#1587;&#1578;&#1604;&#1583;.. &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1575;&#1576; &#1605;&#1594;&#1604;&#1602;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1571;&#1606;&#1607;&#1575; &#1578;&#1578;&#1593;&#1576;&#1583; &#1601;&#1604;&#1575; &#1610;&#1602;&#1578;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575; 
      &#1571;&#1581;&#1583;..</font></b></p>
      <font face="Times New Roman">
      <p align="right"><b><font face="Tahoma" color="#c0c0c0" size="2">&#1580;&#1604;&#1587;&#1578; &#1605;&#1585;&#1610;&#1605; 
      &#1578;&#1587;&#1578;&#1585;&#1610;&#1581; &#1578;&#1581;&#1578; &#1580;&#1584;&#1593; &#1606;&#1582;&#1604;&#1577;&#1563; &#1604;&#1605; &#1578;&#1603;&#1606; &#1606;&#1582;&#1604;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;&#1548; &#1573;&#1606;&#1605;&#1575; &#1580;&#1584;&#1593; &#1601;&#1602;&#1591;&#1548; &#1604;&#1578;&#1592;&#1607;&#1585; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; 
      &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1605;&#1585;&#1610;&#1605; &#1593;&#1606;&#1583; &#1608;&#1604;&#1575;&#1583;&#1577; &#1593;&#1610;&#1587;&#1609; &#1601;&#1610;&#1591;&#1605;&#1574;&#1606; &#1602;&#1604;&#1576;&#1607;&#1575;.. &#1608;&#1585;&#1575;&#1581;&#1578; &#1578;&#1601;&#1603;&#1585; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575;.. 
      &#1603;&#1575;&#1606;&#1578; &#1578;&#1588;&#1593;&#1585; &#1576;&#1571;&#1604;&#1605;.. &#1608;&#1585;&#1575;&#1581; &#1575;&#1604;&#1571;&#1604;&#1605; &#1610;&#1578;&#1586;&#1575;&#1610;&#1583; &#1608;&#1610;&#1580;&#1610;&#1569; &#1601;&#1610; &#1605;&#1585;&#1575;&#1581;&#1604; &#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1577;.. &#1608;&#1576;&#1583;&#1571;&#1578; &#1605;&#1585;&#1610;&#1605; 
      &#1578;&#1604;&#1583;..</font></b></p>
      </font><font face="Tahoma" color="#00ffff">
      <p align="center"><b><font size="2">&#1601;&#1614;&#1571;&#1614;&#1580;&#1614;&#1575;&#1569;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1614;&#1582;&#1614;&#1575;&#1590;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1580;&#1616;&#1584;&#1618;&#1593;&#1616; 
      &#1575;&#1604;&#1606;&#1617;&#1614;&#1582;&#1618;&#1604;&#1614;&#1577;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1610;&#1614;&#1575; &#1604;&#1614;&#1610;&#1618;&#1578;&#1614;&#1606;&#1616;&#1610; &#1605;&#1616;&#1578;&#1617;&#1615; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1607;&#1614;&#1584;&#1614;&#1575; &#1608;&#1614;&#1603;&#1615;&#1606;&#1578;&#1615; &#1606;&#1614;&#1587;&#1618;&#1610;&#1611;&#1575; 
      &#1605;&#1617;&#1614;&#1606;&#1587;&#1616;&#1610;&#1617;&#1611;&#1575;</font></b></p>
      </font><font face="Tahoma">
      <p align="right"><b><font color="#c0c0c0" size="2">&#1573;&#1606; &#1571;&#1604;&#1605; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1610;&#1581;&#1605;&#1604; 
      &#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1570;&#1604;&#1575;&#1605;&#1575; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1608;&#1602;&#1593;&#1607;&#1575; &#1608;&#1604;&#1605; &#1578;&#1602;&#1593; &#1576;&#1593;&#1583;.. &#1603;&#1610;&#1601; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; 
      &#1591;&#1601;&#1604;&#1607;&#1575; &#1607;&#1584;&#1575;..&#1567; &#1608;&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575;..&#1567; &#1573;&#1606;&#1607;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1571;&#1606;&#1607;&#1575; &#1593;&#1584;&#1585;&#1575;&#1569;.. &#1601;&#1603;&#1610;&#1601; &#1578;&#1604;&#1583; 
      &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569;..&#1567; &#1607;&#1604; &#1610;&#1589;&#1583;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606;&#1607;&#1575; &#1608;&#1604;&#1583;&#1578;&#1607; &#1576;&#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1605;&#1587;&#1587;&#1607;&#1575; &#1576;&#1588;&#1585;..&#1567; &#1608;&#1578;&#1589;&#1608;&#1585;&#1578; &#1606;&#1592;&#1585;&#1575;&#1578; 
      &#1575;&#1604;&#1588;&#1603;.. &#1608;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1608;&#1604;.. &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587;.. &#1608;&#1575;&#1605;&#1578;&#1604;&#1571; &#1602;&#1604;&#1576;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1586;&#1606;..</font></b></p>
      <p align="right"><b><font color="#c0c0c0" size="2">&#1608;&#1608;&#1604;&#1583;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1605;&#1606; 
      &#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1581;&#1605;&#1604; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1571;&#1581;&#1586;&#1575;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;.. &#1604;&#1605; &#1578;&#1603;&#1583; &#1605;&#1585;&#1610;&#1605; &#1578;&#1606;&#1578;&#1607;&#1610; &#1605;&#1606; &#1578;&#1605;&#1606;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1578; 
      &#1608;&#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606;&#1548; &#1581;&#1578;&#1609; &#1606;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1591;&#1601;&#1604; &#1575;&#1604;&#1584;&#1610; &#1608;&#1604;&#1583;:</font></b></p>
      </font><font face="Tahoma" color="#00ffff">
      <p align="center"><b><font size="2">&#1601;&#1614;&#1606;&#1614;&#1575;&#1583;&#1614;&#1575;&#1607;&#1614;&#1575; &#1605;&#1616;&#1606; &#1578;&#1614;&#1581;&#1618;&#1578;&#1616;&#1607;&#1614;&#1575; &#1571;&#1614;&#1604;&#1617;&#1614;&#1575; 
      &#1578;&#1614;&#1581;&#1618;&#1586;&#1614;&#1606;&#1616;&#1610; &#1602;&#1614;&#1583;&#1618; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1616; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614;&#1603;&#1616; &#1587;&#1614;&#1585;&#1616;&#1610;&#1617;&#1611;&#1575; </font></b></font><b>
      <font face="Tahoma" color="#00ffff" size="2">(24) &#1608;&#1614;&#1607;&#1615;&#1586;&#1617;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1616; 
      &#1576;&#1616;&#1580;&#1616;&#1584;&#1618;&#1593;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1582;&#1618;&#1604;&#1614;&#1577;&#1616; &#1578;&#1615;&#1587;&#1614;&#1575;&#1602;&#1616;&#1591;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1616; &#1585;&#1615;&#1591;&#1614;&#1576;&#1611;&#1575; &#1580;&#1614;&#1606;&#1616;&#1610;&#1617;&#1611;&#1575; (25)</font></b><font face="Tahoma" color="#00ffff"><b><font size="2"> 
      &#1601;&#1614;&#1603;&#1615;&#1604;&#1616;&#1610; &#1608;&#1614;&#1575;&#1588;&#1618;&#1585;&#1614;&#1576;&#1616;&#1610; &#1608;&#1614;&#1602;&#1614;&#1585;&#1617;&#1616;&#1610; &#1593;&#1614;&#1610;&#1618;&#1606;&#1611;&#1575; &#1601;&#1614;&#1573;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1610;&#1616;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1588;&#1614;&#1585;&#1616; 
      &#1571;&#1614;&#1581;&#1614;&#1583;&#1611;&#1575; &#1601;&#1614;&#1602;&#1615;&#1608;&#1604;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1606;&#1614;&#1584;&#1614;&#1585;&#1618;&#1578;&#1615; &#1604;&#1616;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1616; &#1589;&#1614;&#1608;&#1618;&#1605;&#1611;&#1575; &#1601;&#1614;&#1604;&#1614;&#1606;&#1618; &#1571;&#1615;&#1603;&#1614;&#1604;&#1617;&#1616;&#1605;&#1614; 
      &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1573;&#1616;&#1606;&#1587;&#1616;&#1610;&#1617;&#1611;&#1575;</font></b></p>
      </font><font face="Tahoma">
      <p align="right"><b><font color="#c0c0c0" size="2">&#1606;&#1592;&#1585;&#1578; &#1605;&#1585;&#1610;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;.. 
      &#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1603;&#1601; &#1593;&#1606; &#1581;&#1586;&#1606;&#1607;&#1575;.. &#1608;&#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1607;&#1586; &#1580;&#1584;&#1593; &#1575;&#1604;&#1606;&#1582;&#1604;&#1577; &#1604;&#1578;&#1587;&#1602;&#1591; &#1593;&#1604;&#1610;&#1607;&#1575; 
      &#1576;&#1593;&#1590; &#1579;&#1605;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1588;&#1607;&#1610;&#1577;.. &#1601;&#1604;&#1578;&#1571;&#1603;&#1604;&#1548; &#1608;&#1604;&#1578;&#1588;&#1585;&#1576;&#1548; &#1608;&#1604;&#1578;&#1605;&#1578;&#1604;&#1574; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1601;&#1585;&#1581; &#1608;&#1604;&#1575; &#1578;&#1601;&#1603;&#1585; &#1601;&#1610; 
      &#1588;&#1610;&#1569;.. &#1601;&#1573;&#1584;&#1575; &#1585;&#1571;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1571;&#1581;&#1583;&#1575; &#1601;&#1604;&#1578;&#1602;&#1604; &#1604;&#1607;&#1605; &#1571;&#1606;&#1607;&#1575; &#1606;&#1584;&#1585;&#1578; &#1604;&#1604;&#1585;&#1581;&#1605;&#1606; &#1589;&#1608;&#1605;&#1575; &#1601;&#1604;&#1606; &#1578;&#1603;&#1604;&#1605; 
      &#1575;&#1604;&#1610;&#1608;&#1605; &#1573;&#1606;&#1587;&#1575;&#1606;&#1575;.. &#1608;&#1604;&#1578;&#1583;&#1593; &#1604;&#1607; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;..</font></b></p>
      <p align="right"><b><font color="#c0c0c0" size="2">&#1604;&#1605; &#1578;&#1603;&#1583; &#1578;&#1604;&#1605;&#1587; &#1580;&#1584;&#1593;&#1607;&#1575; &#1581;&#1578;&#1609; 
      &#1578;&#1587;&#1575;&#1602;&#1591; &#1593;&#1604;&#1610;&#1607;&#1575; &#1585;&#1591;&#1576; &#1588;&#1607;&#1610;.. &#1601;&#1571;&#1603;&#1604;&#1578; &#1608;&#1588;&#1585;&#1576;&#1578; &#1608;&#1604;&#1601;&#1578; &#1575;&#1604;&#1591;&#1601;&#1604; &#1601;&#1610; &#1605;&#1604;&#1575;&#1576;&#1587;&#1607;&#1575;.. &#1608;&#1571;&#1604;&#1589;&#1602;&#1578;&#1607; &#1576;&#1602;&#1604;&#1576;&#1607;&#1575; 
      &#1608;&#1575;&#1587;&#1578;&#1587;&#1604;&#1605;&#1578; &#1604;&#1593;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1606;&#1608;&#1605;.</font></b></p>
      <p align="right"><b><font color="#c0c0c0" size="2">&#1603;&#1575;&#1606; &#1578;&#1601;&#1603;&#1610;&#1585; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569; 
      &#1603;&#1604;&#1607; &#1610;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604; &#1605;&#1585;&#1603;&#1586; &#1608;&#1575;&#1581;&#1583;.. &#1607;&#1608; &#1593;&#1610;&#1587;&#1609;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1587;&#1575;&#1569;&#1604; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1606;&#1601;&#1587;&#1607;&#1575;: &#1603;&#1610;&#1601; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604;&#1607; 
      &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;..&#1567; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610;&#1607;..&#1567; &#1607;&#1604; &#1610;&#1589;&#1583;&#1602; &#1571;&#1581;&#1583; &#1605;&#1606; &#1603;&#1607;&#1606;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1593;&#1604;&#1609; 
      &#1575;&#1604;&#1594;&#1588; &#1608;&#1575;&#1604;&#1582;&#1583;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1602;&#1577;..&#1567; &#1607;&#1604; &#1610;&#1589;&#1583;&#1602; &#1571;&#1581;&#1583;&#1607;&#1605; &#1608;&#1607;&#1608; &#1576;&#1593;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1571;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1607;&#1610; 
      &#1575;&#1604;&#1578;&#1610; &#1585;&#1586;&#1602;&#1578;&#1607;&#1575; &#1576;&#1591;&#1601;&#1604;&#1567; &#1573;&#1606; &#1605;&#1608;&#1593;&#1583; &#1582;&#1604;&#1608;&#1578;&#1607;&#1575; &#1610;&#1606;&#1578;&#1607;&#1610;&#1548; &#1608;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1602;&#1608;&#1605;&#1607;&#1575;.. &#1601;&#1605;&#1575;&#1584;&#1575; 
      &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1567;</font></b></p>
      <p align="right"><b><font color="#c0c0c0" size="2">&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1593;&#1589;&#1585;&#1575; &#1581;&#1610;&#1606; &#1593;&#1575;&#1583;&#1578; 
      &#1605;&#1585;&#1610;&#1605;.. &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1593; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1610;&#1605;&#1578;&#1604;&#1574; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610; 
      &#1601;&#1585;&#1594;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1608;&#1580;&#1604;&#1587;&#1608;&#1575; &#1610;&#1579;&#1585;&#1579;&#1585;&#1608;&#1606;. &#1604;&#1605; &#1578;&#1603;&#1583; &#1605;&#1585;&#1610;&#1605; &#1578;&#1578;&#1608;&#1587;&#1591; &#1575;&#1604;&#1587;&#1608;&#1602; &#1581;&#1578;&#1609; &#1604;&#1575;&#1581;&#1592; 
      &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1605;&#1604; &#1591;&#1601;&#1604;&#1575;&#1548; &#1608;&#1578;&#1590;&#1605;&#1607; &#1604;&#1589;&#1583;&#1585;&#1607;&#1575; &#1608;&#1578;&#1605;&#1588;&#1610; &#1576;&#1607; &#1601;&#1610; &#1580;&#1604;&#1575;&#1604; &#1608;&#1576;&#1591;&#1574;..</font></b></p>
      <p align="right"><b><font color="#c0c0c0" size="2">&#1578;&#1587;&#1575;&#1574;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1601;&#1590;&#1608;&#1604;&#1610;&#1610;&#1606;: 
      &#1571;&#1604;&#1610;&#1587;&#1578; &#1607;&#1584;&#1607; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569;..&#1567; &#1591;&#1601;&#1604; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1589;&#1583;&#1585;&#1607;&#1575;..&#1567;</font></b></p>
      <p align="right"><b><font color="#c0c0c0" size="2">&#1602;&#1575;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605;: &#1607;&#1608; &#1591;&#1601;&#1604;&#1607;&#1575;.. 
      &#1578;&#1585;&#1609; &#1571;&#1610; &#1602;&#1589;&#1577; &#1587;&#1578;&#1582;&#1585;&#1580; &#1576;&#1607;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575;..&#1567;</font></b></p>
      <p align="right"><b><font color="#c0c0c0" size="2">&#1608;&#1580;&#1575;&#1569; &#1603;&#1607;&#1606;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; 
      &#1610;&#1587;&#1571;&#1604;&#1608;&#1606;&#1607;&#1575;.. &#1575;&#1576;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1610;&#1575; &#1605;&#1585;&#1610;&#1605;&#1567; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1585;&#1583;&#1610;&#1606;&#1567; &#1607;&#1608; &#1575;&#1576;&#1606;&#1603; &#1602;&#1591;&#1593;&#1575;.. &#1603;&#1610;&#1601; &#1580;&#1575;&#1569;&#1603; &#1608;&#1604;&#1583; 
      &#1608;&#1571;&#1606;&#1578; &#1593;&#1584;&#1585;&#1575;&#1569;&#1567;</font></b></p>
      </font><font face="Tahoma" color="#00ffff">
      <p align="center"><b><font size="2">&#1610;&#1614;&#1575; &#1571;&#1615;&#1582;&#1618;&#1578;&#1614; &#1607;&#1614;&#1575;&#1585;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608;&#1603;&#1616; 
      &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614; &#1587;&#1614;&#1608;&#1618;&#1569;&#1613; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1618; &#1571;&#1615;&#1605;&#1617;&#1615;&#1603;&#1616; &#1576;&#1614;&#1594;&#1616;&#1610;&#1617;&#1611;&#1575;</font></b></p>
      </font><font face="Tahoma">
      <p align="right"><b><font color="#c0c0c0" size="2">&#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1578;&#1585;&#1605;&#1610; &#1605;&#1585;&#1610;&#1605; 
      &#1576;&#1575;&#1604;&#1576;&#1594;&#1575;&#1569;.. &#1607;&#1603;&#1584;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1583;&#1608;&#1606; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1571;&#1608; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1608; &#1578;&#1579;&#1576;&#1578;.. &#1578;&#1585;&#1605;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1594;&#1575;&#1569; &#1608;&#1578;&#1593;&#1610;&#1585;&#1607;&#1575; 
      &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1576;&#1610;&#1578; &#1591;&#1610;&#1576; &#1608;&#1604;&#1610;&#1587;&#1578; &#1571;&#1605;&#1607;&#1575; &#1576;&#1594;&#1610;&#1575;.. &#1601;&#1603;&#1610;&#1601; &#1589;&#1575;&#1585;&#1578; &#1607;&#1610; &#1603;&#1584;&#1604;&#1603;&#1567; &#1585;&#1575;&#1581;&#1578; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1578;&#1587;&#1602;&#1591; 
      &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1607;&#1610; &#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587;.. &#1578;&#1608;&#1605;&#1590; &#1593;&#1610;&#1606;&#1575;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1605;&#1577;.. &#1608;&#1610;&#1588;&#1593; &#1605;&#1606; &#1608;&#1580;&#1607;&#1607;&#1575; 
      &#1606;&#1608;&#1585; &#1610;&#1601;&#1610;&#1590; &#1576;&#1575;&#1604;&#1579;&#1602;&#1577;.. &#1601;&#1604;&#1605;&#1575; &#1586;&#1575;&#1583;&#1578; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577;&#1548; &#1608;&#1590;&#1575;&#1602; &#1575;&#1604;&#1581;&#1575;&#1604;&#1548; &#1608;&#1575;&#1606;&#1581;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1548; &#1608;&#1575;&#1605;&#1578;&#1606;&#1593; 
      &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1548; &#1575;&#1588;&#1578;&#1583; &#1578;&#1608;&#1603;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1584;&#1610; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604; &#1608;&#1571;&#1588;&#1575;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607;..</font></b></p>
      <p align="right"><b><font color="#c0c0c0" size="2">&#1571;&#1588;&#1575;&#1585;&#1578; &#1576;&#1610;&#1583;&#1607;&#1575; &#1604;&#1593;&#1610;&#1587;&#1609;.. 
      &#1608;&#1575;&#1606;&#1583;&#1607;&#1588; &#1575;&#1604;&#1606;&#1575;&#1587;.. &#1601;&#1607;&#1605;&#1608;&#1575; &#1571;&#1606;&#1607;&#1575; &#1589;&#1575;&#1574;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1578;&#1585;&#1580;&#1608; &#1605;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1587;&#1571;&#1604;&#1608;&#1607; &#1607;&#1608; &#1603;&#1610;&#1601; 
      &#1580;&#1575;&#1569;.. &#1578;&#1587;&#1575;&#1569;&#1604; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1603;&#1610;&#1601; &#1610;&#1608;&#1580;&#1607;&#1608;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1591;&#1601;&#1604; &#1608;&#1604;&#1583; &#1605;&#1606;&#1584; &#1571;&#1610;&#1575;&#1605;.. &#1607;&#1604; 
      &#1610;&#1578;&#1603;&#1604;&#1605; &#1591;&#1601;&#1604; &#1601;&#1610; &#1604;&#1601;&#1575;&#1601;&#1578;&#1607;..&#1567;!</font></b></p>
      <p align="right"><b><font color="#00ffff" size="2">&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1605;&#1585;&#1610;&#1605;:</font></b></p>
      </font><font face="Tahoma" color="#00ffff">
      <p align="center"><b><font size="2">&#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1606;&#1615;&#1603;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615; &#1605;&#1614;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1601;&#1616;&#1610; 
      &#1575;&#1604;&#1618;&#1605;&#1614;&#1607;&#1618;&#1583;&#1616; &#1589;&#1614;&#1576;&#1616;&#1610;&#1617;&#1611;&#1575;</font></b></p>
      </font><font face="Tahoma">
      <p align="right"><b><font color="#00ffff" size="2">&#1602;&#1575;&#1604; &#1593;&#1610;&#1587;&#1609;:</font></b></p>
      </font><font face="Tahoma" color="#00ffff">
      <p align="center"><b><font size="2">&#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1570;&#1578;&#1614;&#1575;&#1606;&#1616;&#1610;&#1614; 
      &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1606;&#1616;&#1610; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1611;&#1575; </font></b></font><b>
      <font face="Tahoma" color="#00ffff" size="2">(30) &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1606;&#1616;&#1610; &#1605;&#1615;&#1576;&#1614;&#1575;&#1585;&#1614;&#1603;&#1611;&#1575; 
      &#1571;&#1614;&#1610;&#1618;&#1606;&#1614; &#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1578;&#1615; &#1608;&#1614;&#1571;&#1614;&#1608;&#1618;&#1589;&#1614;&#1575;&#1606;&#1616;&#1610; &#1576;&#1616;&#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1614;&#1575;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1614;&#1575;&#1577;&#1616; &#1605;&#1614;&#1575; &#1583;&#1615;&#1605;&#1618;&#1578;&#1615; &#1581;&#1614;&#1610;&#1617;&#1611;&#1575; 
      (31) &#1608;&#1614;&#1576;&#1614;&#1585;&#1617;&#1611;&#1575; &#1576;&#1616;&#1608;&#1614;&#1575;&#1604;&#1616;&#1583;&#1614;&#1578;&#1616;&#1610; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618;&#1606;&#1616;&#1610; &#1580;&#1614;&#1576;&#1617;&#1614;&#1575;&#1585;&#1611;&#1575; &#1588;&#1614;&#1602;&#1616;&#1610;&#1617;&#1611;&#1575; (32)</font></b><font face="Tahoma" color="#00ffff"><b><font size="2"> 
      &#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1614;&#1575;&#1605;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1617;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1608;&#1615;&#1604;&#1616;&#1583;&#1578;&#1617;&#1615; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1571;&#1614;&#1605;&#1615;&#1608;&#1578;&#1615; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1571;&#1615;&#1576;&#1618;&#1593;&#1614;&#1579;&#1615; 
      &#1581;&#1614;&#1610;&#1617;&#1611;&#1575;</font></b></p>
      </font>
      <p align="right"><b><font face="Tahoma" color="#c0c0c0" size="2">&#1604;&#1605; &#1610;&#1603;&#1583; 
      &#1593;&#1610;&#1587;&#1609; &#1610;&#1606;&#1578;&#1607;&#1610; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1581;&#1578;&#1609; &#1603;&#1575;&#1606;&#1578; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1585; &#1605;&#1605;&#1578;&#1602;&#1593;&#1577; &#1608;&#1588;&#1575;&#1581;&#1576;&#1577;.. &#1603;&#1575;&#1606;&#1608;&#1575; 
      &#1610;&#1588;&#1607;&#1583;&#1608;&#1606; &#1605;&#1593;&#1580;&#1586;&#1577; &#1578;&#1602;&#1593; &#1571;&#1605;&#1575;&#1605;&#1607;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;.. &#1607;&#1584;&#1575; &#1591;&#1601;&#1604; &#1610;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610; &#1605;&#1607;&#1583;&#1607;.. &#1591;&#1601;&#1604; &#1580;&#1575;&#1569; &#1576;&#1594;&#1610;&#1585; &#1571;&#1576;.. 
      &#1591;&#1601;&#1604; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1570;&#1578;&#1575;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1580;&#1593;&#1604;&#1607; &#1606;&#1576;&#1610;&#1575;.. &#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1573;&#1606; &#1587;&#1604;&#1591;&#1578;&#1607;&#1605; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; 
      &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585;.. &#1587;&#1610;&#1589;&#1576;&#1581; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610;&#1607;&#1605; &#1576;&#1604;&#1575; &#1602;&#1610;&#1605;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1603;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1601;&#1604;.. &#1604;&#1606; 
      &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1576;&#1610;&#1593; &#1575;&#1604;&#1594;&#1601;&#1585;&#1575;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587;&#1548; &#1571;&#1608; &#1610;&#1581;&#1603;&#1605;&#1607;&#1605; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1583;&#1593;&#1575;&#1574;&#1607; &#1571;&#1606;&#1607; &#1592;&#1604; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; 
      &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1571;&#1608; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;.. &#1588;&#1593;&#1585; &#1603;&#1607;&#1606;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1575;&#1604;&#1605;&#1571;&#1587;&#1575;&#1577; 
      &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569;&#1578;&#1607;&#1605; &#1576;&#1605;&#1610;&#1604;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1601;&#1604;.. &#1573;&#1606; &#1605;&#1580;&#1585;&#1583; &#1605;&#1580;&#1610;&#1569; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1610;&#1593;&#1606;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; 
      &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;.. &#1608;&#1607;&#1584;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1573;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;.. 
      &#1601;&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1605;&#1608;&#1587;&#1609; &#1608;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1603;&#1575;&#1606; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1608;&#1581;&#1604; 
      &#1575;&#1604;&#1591;&#1585;&#1602;&#1575;&#1578;.. &#1608;&#1578;&#1603;&#1578;&#1605; &#1585;&#1607;&#1576;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1589;&#1577; &#1605;&#1610;&#1604;&#1575;&#1583; &#1593;&#1610;&#1587;&#1609; &#1608;&#1603;&#1604;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;.. &#1608;&#1575;&#1578;&#1607;&#1605;&#1608;&#1575; &#1605;&#1585;&#1610;&#1605; 
      &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569; &#1576;&#1576;&#1607;&#1578;&#1575;&#1606; &#1593;&#1592;&#1610;&#1605;.. &#1575;&#1578;&#1607;&#1605;&#1608;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1594;&#1575;&#1569;.. &#1585;&#1594;&#1605; &#1571;&#1606;&#1607;&#1605; &#1593;&#1575;&#1610;&#1606;&#1608;&#1575; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1593;&#1580;&#1586;&#1577; &#1603;&#1604;&#1575;&#1605; 
      &#1575;&#1576;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;.</font></b></p>
      <p align="right"><b><font face="Tahoma" color="#c0c0c0" size="2">&#1608;&#1578;&#1582;&#1576;&#1585;&#1606;&#1575; 
      &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1606; &#1605;&#1585;&#1610;&#1605; &#1607;&#1575;&#1580;&#1585;&#1578; &#1576;&#1593;&#1610;&#1587;&#1609; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1582;&#1576;&#1585;&#1606;&#1575; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1571;&#1606; 
      &#1607;&#1580;&#1585;&#1578;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1576;&#1610;&#1578; &#1604;&#1581;&#1605; &#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1604;&#1583;&#1610;&#1606;&#1575; &#1607;&#1608; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; 
      &#1603;&#1575;&#1606;&#1578; &#1602;&#1576;&#1604; &#1576;&#1593;&#1579;&#1578;&#1607;.</font></b></p>
      <font face="Simplified Arabic">
      <p align="right"><b><font face="Tahoma" color="#c0c0c0" size="2">&#1603;&#1576;&#1585; 
      &#1593;&#1610;&#1587;&#1609;.. &#1608;</font></b><tt><b><font face="Tahoma" color="#c0c0c0" size="2">&#1606;&#1586;&#1604; 
      &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610;&#1548; &#1608;&#1571;&#1593;&#1591;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604;. &#1608;&#1603;&#1575;&#1606; &#1593;&#1605;&#1585;&#1607; &#1570;&#1606;&#1584;&#1575;&#1603; --&#1603;&#1605;&#1575; &#1610;&#1585;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; 
      &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;- &#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1587;&#1606;&#1577;. &#1608;&#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578;. &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1593;&#1586;&#1617; &#1608;&#1580;&#1604; &#1601;&#1610; 
      &#1603;&#1578;&#1575;&#1576;&#1607; &#1593;&#1606; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:</font></b></p>
      </tt>
      <p align="center"><b><font face="Tahoma" color="#c0c0c0" size="2">
      &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1604;&#1605;&#1615;&#1607;&#1615; &#1575;&#1604;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1575;&#1604;&#1581;&#1616;&#1603;&#1605;&#1614;&#1577;&#1614; &#1608;&#1614;&#1575;&#1604;&#1578;&#1608;&#1585;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1575;&#1604;&#1573;&#1616;&#1606;&#1580;&#1616;&#1610;&#1604;&#1614; (48) &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1575;&#1611; 
      &#1573;&#1616;&#1604;&#1614;&#1609; &#1576;&#1614;&#1606;&#1616;&#1610; &#1573;&#1616;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1614; &#1571;&#1606;&#1610; &#1602;&#1614;&#1583; &#1580;&#1616;&#1574;&#1578;&#1615;&#1603;&#1615;&#1605; &#1576;&#1616;&#1570;&#1610;&#1614;&#1577;&#1613; &#1605;&#1606; &#1585;&#1576;&#1603;&#1615;&#1605; &#1571;&#1614;&#1606;&#1616;&#1610; &#1571;&#1614;&#1582;&#1604;&#1615;&#1602;&#1615; 
      &#1604;&#1614;&#1603;&#1615;&#1605; &#1605;&#1606;&#1614; &#1575;&#1604;&#1591;&#1610;&#1606;&#1616; &#1603;&#1614;&#1607;&#1614;&#1610;&#1574;&#1614;&#1577;&#1616; &#1575;&#1604;&#1591;&#1610;&#1585;&#1616; &#1601;&#1614;&#1571;&#1614;&#1606;&#1601;&#1615;&#1582;&#1615; &#1601;&#1616;&#1610;&#1607;&#1616; &#1601;&#1614;&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1591;&#1614;&#1610;&#1585;&#1611;&#1575; &#1576;&#1616;&#1573;&#1616;&#1584;&#1606;&#1616; 
      &#1575;&#1604;&#1604;&#1607;&#1616; &#1608;&#1614;&#1571;&#1615;&#1576;&#1585;&#1616;&#1609;&#1618; &#1575;&#1604;&#1571;&#1603;&#1605;&#1614;&#1607;&#1614; &#1608;&#1575;&#1604;&#1571;&#1576;&#1585;&#1614;&#1589;&#1614; &#1608;&#1614;&#1571;&#1615;&#1581;&#1610; &#1575;&#1604;&#1605;&#1614;&#1608;&#1578;&#1614;&#1609; &#1576;&#1616;&#1573;&#1616;&#1584;&#1606;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; 
      &#1608;&#1614;&#1571;&#1615;&#1606;&#1614;&#1576;&#1574;&#1615;&#1603;&#1615;&#1605; &#1576;&#1616;&#1605;&#1614;&#1575; &#1578;&#1614;&#1571;&#1603;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1583;&#1582;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1609; &#1576;&#1615;&#1610;&#1615;&#1608;&#1578;&#1616;&#1603;&#1615;&#1605; &#1573;&#1616;&#1606; &#1601;&#1616;&#1610; 
      &#1584;&#1604;&#1616;&#1603;&#1614; &#1604;&#1570;&#1610;&#1614;&#1577;&#1611; &#1604;&#1603;&#1615;&#1605; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605; &#1605;&#1572;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; (49) &#1608;&#1614;&#1605;&#1615;&#1589;&#1614;&#1583;&#1602;&#1611;&#1575; &#1604;&#1605;&#1614;&#1575; &#1576;&#1614;&#1610;&#1606;&#1614; &#1610;&#1614;&#1583;&#1614;&#1610; 
      &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1578;&#1608;&#1585;&#1614;&#1575;&#1577;&#1616; &#1608;&#1614;&#1604;&#1571;&#1581;&#1616;&#1604; &#1604;&#1614;&#1603;&#1615;&#1605; &#1576;&#1614;&#1593;&#1590;&#1614; &#1575;&#1604;&#1584;&#1616;&#1610; &#1581;&#1615;&#1585;&#1605;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1603;&#1615;&#1605; &#1608;&#1614;&#1580;&#1616;&#1574;&#1578;&#1615;&#1603;&#1615;&#1605; &#1576;&#1616;&#1570;&#1610;&#1614;&#1577;&#1613; 
      &#1605;&#1606; &#1585;&#1576;&#1603;&#1615;&#1605; &#1601;&#1614;&#1575;&#1578;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607;&#1614; &#1608;&#1614;&#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1606;&#1616; (50) &#1573;&#1616;&#1606; &#1575;&#1604;&#1604;&#1607;&#1614; &#1585;&#1614;&#1576;&#1610; &#1608;&#1614;&#1585;&#1614;&#1576;&#1603;&#1615;&#1605; 
      &#1601;&#1614;&#1575;&#1593;&#1576;&#1615;&#1583;&#1615;&#1608;&#1607;&#1615; &#1607;&#1614;&#1600;&#1584;&#1614;&#1575; &#1589;&#1616;&#1585;&#1575;&#1591;&#1612; &#1605;&#1587;&#1578;&#1614;&#1602;&#1616;&#1610;&#1605;&#1612;</font></b></p>
      <p align="right"><b><font face="Tahoma" color="#00ff00" size="2">&#1601;&#1603;&#1575;&#1606; &#1593;&#1610;&#1587;&#1609; 
      –&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1585;&#1587;&#1608;&#1604;&#1575; &#1604;&#1576;&#1606;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1602;&#1591;. &#1608;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578;&#1607; &#1607;&#1610;:</font></b></p>
      <ul>
        <li><b><font face="Tahoma" color="#00ff00" size="2">&#1593;&#1604;&#1617;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577;.</font></b></font><b><font face="Times New Roman" color="#00ff00"><tt><font face="Tahoma" size="2">
        </font></tt></font></b><font face="Simplified Arabic"><tt></li>
        <li><b><font color="#00ff00"><font face="Tahoma" size="2">&#1610;&#1589;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1606; 
        &#1588;&#1603;&#1604; &#1575;&#1604;&#1591;&#1610;&#1585; &#1579;&#1605; &#1610;&#1606;&#1601;&#1582; &#1601;&#1610;&#1607; &#1601;&#1610;&#1589;&#1576;&#1581; &#1591;&#1610;&#1585;&#1575; &#1581;&#1610;&#1617;&#1575; &#1610;&#1591;&#1610;&#1585; &#1571;&#1605;&#1575;&#1605; &#1571;&#1593;&#1610;&#1606;&#1607;&#1605;.</font><font face="Times New Roman"><tt><font face="Tahoma" size="2">
        </font></tt></font></font><font face="Simplified Arabic"><tt></li>
        <li><font color="#00ff00"><font face="Tahoma" size="2">&#1610;&#1593;&#1575;&#1604;&#1580; &#1575;&#1604;&#1571;&#1603;&#1605;&#1607; (&#1608;&#1607;&#1608; 
        &#1605;&#1606; &#1608;&#1604;&#1583; &#1571;&#1593;&#1605;&#1609;)&#1548; &#1601;&#1610;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1593;&#1610;&#1606;&#1610;&#1607; &#1571;&#1605;&#1575;&#1605;&#1607;&#1605; &#1601;&#1610;&#1576;&#1589;&#1585;.</font><font face="Times New Roman"><tt><font face="Tahoma" size="2">
        </font></tt></font></font><font face="Simplified Arabic"><tt></li>
        <li><font color="#00ff00"><font face="Tahoma" size="2">&#1610;&#1593;&#1575;&#1604;&#1580; &#1575;&#1604;&#1571;&#1576;&#1585;&#1589; (&#1608;&#1607;&#1608; 
        &#1575;&#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1610;&#1576; &#1575;&#1604;&#1580;&#1604;&#1583; &#1601;&#1610;&#1580;&#1593;&#1604; &#1604;&#1608;&#1606;&#1607; &#1571;&#1576;&#1610;&#1590;&#1575;)&#1548; &#1601;&#1610;&#1587;&#1605;&#1581; &#1593;&#1604;&#1609; &#1580;&#1587;&#1605;&#1607; &#1601;&#1610;&#1593;&#1608;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;.</font><font face="Times New Roman"><tt><font face="Tahoma" size="2">
        </font></tt></font></font><font face="Simplified Arabic"><tt></li>
        <li><font color="#00ff00"><font face="Tahoma" size="2">&#1610;&#1582;&#1576;&#1585;&#1607;&#1605; &#1576;&#1605;&#1575; &#1610;&#1582;&#1576;&#1574;&#1608;&#1606; 
        &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605;&#1548; &#1608;&#1605;&#1575; &#1571;&#1593;&#1583;&#1617;&#1578; &#1604;&#1607;&#1605; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1591;&#1593;&#1575;&#1605;.</font><font face="Times New Roman"><tt><font face="Tahoma" size="2">
        </font></tt></font></font><font face="Simplified Arabic"><tt></li>
        <li><font face="Tahoma" color="#00ff00" size="2">&#1608;&#1603;&#1575;&#1606; –&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1610;&#1581;&#1610;&#1610; 
        &#1575;&#1604;&#1605;&#1608;&#1578;&#1609;.</font><font face="Times New Roman"><tt><font face="Tahoma" color="#00ff00" size="2">
        </font></li>
      </ul>
      </tt></font><font face="Simplified Arabic"><tt>
      <p align="right"><font face="Tahoma" color="#c0c0c0" size="2">&#1580;&#1575;&#1569; &#1593;&#1610;&#1587;&#1609; 
      &#1604;&#1610;&#1582;&#1601;&#1601; &#1593;&#1606; &#1576;&#1606;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1576;&#1573;&#1576;&#1575;&#1581;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1581;&#1585;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1593;&#1602;&#1575;&#1576;&#1575; 
      &#1604;&#1607;&#1605;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1576;&#1606;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; –&#1605;&#1593; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578;- &#1603;&#1601;&#1585;&#1608;&#1575;. &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:</font></p>
      <p align="center"><font face="Tahoma" color="#c0c0c0" size="2">&#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; 
      &#1571;&#1614;&#1581;&#1614;&#1587;&#1617;&#1614; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1618;&#1585;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1606;&#1589;&#1614;&#1575;&#1585;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; 
      &#1575;&#1604;&#1618;&#1581;&#1614;&#1608;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617;&#1615;&#1608;&#1606;&#1614; &#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1571;&#1614;&#1606;&#1589;&#1614;&#1575;&#1585;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1570;&#1605;&#1614;&#1606;&#1617;&#1614;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1588;&#1618;&#1607;&#1614;&#1583;&#1618; 
      &#1576;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614;&#1575; &#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; (52) &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1570;&#1605;&#1614;&#1606;&#1617;&#1614;&#1575; &#1576;&#1616;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1614;&#1578;&#1618; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575; 
      &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1601;&#1614;&#1575;&#1603;&#1618;&#1578;&#1615;&#1576;&#1618;&#1606;&#1614;&#1575; &#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1575;&#1607;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614;</font></p>
      <p align="right"><font face="Tahoma" color="#00ff00" size="2">&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:</font></p>
      <p align="center"><font face="Tahoma" color="#c0c0c0" size="2">&#1610;&#1614;&#1575; 
      &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1614;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1603;&#1615;&#1608;&#1606;&#1608;&#1575; &#1571;&#1614;&#1606;&#1589;&#1614;&#1575;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1603;&#1614;&#1605;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; 
      &#1575;&#1576;&#1618;&#1606;&#1615; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1604;&#1616;&#1604;&#1618;&#1581;&#1614;&#1608;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614; &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1606;&#1589;&#1614;&#1575;&#1585;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; 
      &#1575;&#1604;&#1618;&#1581;&#1614;&#1608;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617;&#1615;&#1608;&#1606;&#1614; &#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1571;&#1614;&#1606;&#1589;&#1614;&#1575;&#1585;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1601;&#1614;&#1570;&#1614;&#1605;&#1614;&#1606;&#1614;&#1578; &#1591;&#1617;&#1614;&#1575;&#1574;&#1616;&#1601;&#1614;&#1577;&#1612; &#1605;&#1617;&#1616;&#1606; &#1576;&#1614;&#1606;&#1616;&#1610; 
      &#1573;&#1616;&#1587;&#1618;&#1585;&#1614;&#1575;&#1574;&#1616;&#1610;&#1604;&#1614; &#1608;&#1614;&#1603;&#1614;&#1601;&#1614;&#1585;&#1614;&#1578; &#1591;&#1617;&#1614;&#1575;&#1574;&#1616;&#1601;&#1614;&#1577;&#1612; &#1601;&#1614;&#1571;&#1614;&#1610;&#1617;&#1614;&#1583;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1614;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; 
      &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1576;&#1614;&#1581;&#1615;&#1608;&#1575; &#1592;&#1614;&#1575;&#1607;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614;</font></p>
      <p align="right"><font face="Tahoma" color="#c0c0c0" size="2">&#1602;&#1610;&#1604; &#1571;&#1606; &#1593;&#1583;&#1583; 
      &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;&#1610;&#1606; &#1603;&#1575;&#1606; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1585;&#1580;&#1604;&#1575;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1585;&#1580;&#1604;&#1575;. 
      &#1570;&#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;&#1608;&#1606;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1585;&#1583;&#1583; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575; &#1601;&#1610; &#1606;&#1601;&#1608;&#1587;&#1607;&#1605;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1589;&#1577; &#1607;&#1584;&#1575; 
      &#1575;&#1604;&#1578;&#1585;&#1583;&#1583;:</font></p>
      <p align="center"><font face="Tahoma" color="#c0c0c0" size="2">&#1573;&#1616;&#1584;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; 
      &#1575;&#1604;&#1618;&#1581;&#1614;&#1608;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617;&#1615;&#1608;&#1606;&#1614; &#1610;&#1614;&#1575; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; &#1575;&#1576;&#1618;&#1606;&#1614; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1607;&#1614;&#1604;&#1618; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1614; &#1571;&#1614;&#1606; 
      &#1610;&#1615;&#1606;&#1614;&#1586;&#1617;&#1616;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1605;&#1614;&#1570;&#1574;&#1616;&#1583;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1573;&#1616;&#1606; 
      &#1603;&#1615;&#1606;&#1578;&#1615;&#1605; &#1605;&#1617;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; (112) &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1606;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1571;&#1614;&#1606; &#1606;&#1617;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; 
      &#1608;&#1614;&#1578;&#1614;&#1591;&#1618;&#1605;&#1614;&#1574;&#1616;&#1606;&#1617;&#1614; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1615;&#1606;&#1614;&#1575; &#1608;&#1614;&#1606;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1614; &#1571;&#1614;&#1606; &#1602;&#1614;&#1583;&#1618; &#1589;&#1614;&#1583;&#1614;&#1602;&#1618;&#1578;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1606;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; 
      &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1575;&#1607;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; (113) &#1602;&#1614;&#1575;&#1604;&#1614; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; &#1575;&#1576;&#1618;&#1606;&#1615; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; 
      &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1616;&#1604;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1605;&#1614;&#1570;&#1574;&#1616;&#1583;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569; &#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1604;&#1614;&#1606;&#1614;&#1575; &#1593;&#1616;&#1610;&#1583;&#1575;&#1611; 
      &#1604;&#1617;&#1616;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1616;&#1606;&#1614;&#1575; &#1608;&#1614;&#1570;&#1582;&#1616;&#1585;&#1616;&#1606;&#1614;&#1575; &#1608;&#1614;&#1570;&#1610;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1603;&#1614; &#1608;&#1614;&#1575;&#1585;&#1618;&#1586;&#1615;&#1602;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1606;&#1578;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1615; 
      &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1586;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; (114) &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1605;&#1615;&#1606;&#1614;&#1586;&#1617;&#1616;&#1604;&#1615;&#1607;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1605;&#1614;&#1606; 
      &#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1615; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1615;&#1593;&#1614;&#1584;&#1617;&#1616;&#1576;&#1615;&#1607;&#1615; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1611;&#1575; &#1604;&#1575;&#1617;&#1614; &#1571;&#1615;&#1593;&#1614;&#1584;&#1617;&#1616;&#1576;&#1615;&#1607;&#1615; 
      &#1571;&#1614;&#1581;&#1614;&#1583;&#1611;&#1575; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;&#1614;</font></p>
      <p align="right"><font face="Tahoma" color="#c0c0c0" size="2">&#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; 
      &#1593;&#1586; &#1608;&#1580;&#1604;&#1548; &#1604;&#1603;&#1606;&#1607; &#1581;&#1584;&#1617;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569;&#1578; &#1578;&#1604;&#1576;&#1610;&#1577; &#1604;&#1591;&#1604;&#1576;&#1607;&#1605;. &#1606;&#1586;&#1604;&#1578; 
      &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;&#1548; &#1608;&#1571;&#1603;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1592;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1608;&#1578;&#1589;&#1583;&#1610;&#1602;&#1607;&#1605; &#1604;&#1593;&#1610;&#1587;&#1609; –&#1593;&#1604;&#1610;&#1607; 
      &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1573;&#1604;&#1575; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583; &#1603;&#1601;&#1585; &#1576;&#1593;&#1583; &#1585;&#1601;&#1593; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.</font></p>
      <p align="right"><font face="Tahoma" color="#c0c0c0" size="2">&#1604;&#1605;&#1575; &#1576;&#1583;&#1571; 
      &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1593;&#1606; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1582;&#1575;&#1601; &#1585;&#1607;&#1576;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1571;&#1606; &#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; 
      &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1601;&#1610;&#1590;&#1610;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606;&#1607;&#1605;. &#1601;&#1584;&#1607;&#1576;&#1608;&#1575; &#1604;&#1605;&#1614;&#1604;&#1603; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1608;&#1603;&#1575;&#1606; &#1578;&#1575;&#1576;&#1593;&#1575; &#1604;&#1604;&#1585;&#1608;&#1605;. 
      &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607; &#1571;&#1606; &#1593;&#1610;&#1587;&#1609; &#1610;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1605;&#1614;&#1604;&#1603; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1608;&#1587;&#1610;&#1571;&#1582;&#1584; &#1575;&#1604;&#1605;&#1615;&#1604;&#1603; &#1605;&#1606;&#1603;. &#1601;&#1582;&#1575;&#1601; &#1575;&#1604;&#1605;&#1614;&#1604;&#1603; 
      &#1608;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1593;&#1610;&#1587;&#1609; –&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1604;&#1610;&#1602;&#1578;&#1604;&#1607;.</font></p>
      <p align="right"><font face="Tahoma" color="#c0c0c0" size="2">&#1580;&#1575;&#1569;&#1578; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; 
      &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1593;&#1606; &#1585;&#1601;&#1593; &#1593;&#1610;&#1587;&#1609; –&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1575;&#1578; &#1571;&#1608; 
      &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604;. &#1608;&#1587;&#1606;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1585;&#1580;&#1581; &#1585;&#1608;&#1575;&#1610;&#1577; &#1607;&#1606;&#1575;.</font></p>
      <p align="right"><font face="Tahoma" color="#c0c0c0" size="2">&#1593;&#1606;&#1583;&#1605;&#1575; &#1576;&#1604;&#1594; 
      &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606;&#1607;&#1605; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1602;&#1578;&#1604;&#1607;&#1548; &#1582;&#1585;&#1580; &#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1587;&#1571;&#1604;&#1607;&#1605; &#1605;&#1606; &#1605;&#1606;&#1607;&#1605; &#1605;&#1587;&#1578;&#1593;&#1583; &#1571;&#1606; 
      &#1610;&#1604;&#1602;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1588;&#1576;&#1607;&#1607; &#1601;&#1610;&#1589;&#1604;&#1576; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606;&#1607; &#1608;&#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;. &#1601;&#1602;&#1575;&#1605; &#1588;&#1575;&#1576;&#1548; &#1601;&#1581;&#1606;&#1617; &#1593;&#1604;&#1610;&#1607; 
      &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1588;&#1575;&#1576;&#1575;. &#1601;&#1587;&#1571;&#1604;&#1607;&#1605; &#1605;&#1585;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1602;&#1575;&#1605; &#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1575;&#1576;. &#1601;&#1606;&#1586;&#1604; 
      &#1593;&#1604;&#1610;&#1607; &#1588;&#1576;&#1607; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1587;&#1609; &#1571;&#1605;&#1575;&#1605; &#1571;&#1593;&#1610;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;. 
      &#1608;&#1580;&#1575;&#1569; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1571;&#1582;&#1584;&#1608;&#1575; &#1575;&#1604;&#1588;&#1576;&#1607; &#1608;&#1602;&#1578;&#1604;&#1608;&#1607; &#1579;&#1605; &#1589;&#1604;&#1576;&#1608;&#1607;. &#1579;&#1605; &#1571;&#1605;&#1587;&#1603; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;&#1610;&#1606; &#1601;&#1603;&#1601;&#1585; 
      &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;. &#1579;&#1605; &#1571;&#1591;&#1604;&#1602;&#1608;&#1607;&#1605; &#1582;&#1588;&#1610;&#1577; &#1571;&#1606; &#1610;&#1594;&#1590;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1601;&#1592;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;&#1608;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1576;&#1575;&#1604;&#1587;&#1585;. &#1608;&#1592;&#1604; 
      &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1574;&#1578;&#1610;&#1606; &#1587;&#1606;&#1577;. &#1579;&#1605; &#1570;&#1605;&#1606; &#1571;&#1581;&#1583; &#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1575;&#1587;&#1605;&#1607; 
      &#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1548; &#1608;&#1571;&#1583;&#1582;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;.</font></p>
      <p align="right"><font face="Tahoma" color="#c0c0c0" size="2">&#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; 
      &#1593;&#1576;&#1575;&#1587;: &#1575;&#1601;&#1578;&#1585;&#1602; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1579;&#1604;&#1575;&#1579; &#1601;&#1585;&#1602;. &#1601;&#1602;&#1575;&#1604;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577;: &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1606;&#1575; &#1605;&#1575; &#1588;&#1575;&#1569; &#1579;&#1605; &#1589;&#1593;&#1583; &#1573;&#1604;&#1609; 
      &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;. &#1608;&#1602;&#1575;&#1604;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577;: &#1603;&#1575;&#1606; &#1601;&#1610;&#1606;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1588;&#1575;&#1569; &#1579;&#1605; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607;. &#1608;&#1602;&#1604;&#1578; 
      &#1591;&#1575;&#1574;&#1601;&#1577;: &#1603;&#1575;&#1606; &#1601;&#1610;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1575; &#1588;&#1575;&#1569; &#1579;&#1605; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607;. &#1601;&#1578;&#1592;&#1575;&#1607;&#1585;&#1578; 
      &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1578;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1601;&#1602;&#1578;&#1604;&#1608;&#1607;&#1575; &#1601;&#1604;&#1605; &#1610;&#1586;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1591;&#1575;&#1605;&#1587;&#1575; &#1581;&#1578;&#1609; &#1576;&#1593;&#1579; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583;&#1575; 
      –&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1601;&#1584;&#1604;&#1603; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:</font></p>
      </tt></font></tt></font></tt></font></tt></font></tt></font></b>
      <font face="Simplified Arabic"><tt><font face="Simplified Arabic"><tt>
      <font face="Simplified Arabic"><tt><font face="Simplified Arabic"><tt>
      <font face="Simplified Arabic"><tt>
      <p align="center"><font face="Tahoma" color="#00ff00" size="3">
      &#1601;&#1614;&#1571;&#1614;&#1610;&#1617;&#1614;&#1583;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1614;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1576;&#1614;&#1581;&#1615;&#1608;&#1575; &#1592;&#1614;&#1575;&#1607;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614;</font></p>
      <p align="right"><font face="Tahoma" color="#00ff00" size="3">&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; 
      &#1593;&#1606; &#1585;&#1601;&#1593;&#1607;:</font></p>
      <p align="center"><font face="Tahoma" color="#f8f9c6" size="3">&#1608;&#1614;&#1602;&#1614;&#1608;&#1604;&#1616;&#1607;&#1616;&#1605; 
      &#1573;&#1616;&#1606;&#1575; &#1602;&#1614;&#1578;&#1614;&#1604;&#1606;&#1614;&#1575; &#1575;&#1604;&#1605;&#1614;&#1587;&#1616;&#1610;&#1581;&#1614; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; &#1575;&#1576;&#1606;&#1614; &#1605;&#1614;&#1585;&#1610;&#1614;&#1605;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1602;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615; 
      &#1608;&#1614;&#1605;&#1614;&#1575; &#1589;&#1614;&#1604;&#1614;&#1576;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1600;&#1603;&#1616;&#1606; &#1588;&#1615;&#1576;&#1607;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605; &#1608;&#1614;&#1573;&#1616;&#1606; &#1575;&#1604;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1582;&#1578;&#1614;&#1604;&#1614;&#1601;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610;&#1607;&#1616; &#1604;&#1614;&#1601;&#1616;&#1610; 
      &#1588;&#1614;&#1603; &#1605;&#1606;&#1607;&#1615; &#1605;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606; &#1593;&#1616;&#1604;&#1605;&#1613; &#1573;&#1616;&#1604;&#1575; &#1575;&#1578;&#1576;&#1614;&#1575;&#1593;&#1614; &#1575;&#1604;&#1592;&#1606; &#1608;&#1614;&#1605;&#1614;&#1575; &#1602;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615; 
      &#1610;&#1614;&#1602;&#1616;&#1610;&#1606;&#1575;&#1611; (157) &#1576;&#1614;&#1604; &#1585;&#1601;&#1614;&#1593;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1607;&#1616; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1575;&#1611; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1575;&#1611; 
      (158) &#1608;&#1614;&#1573;&#1616;&#1606; &#1605;&#1606; &#1571;&#1614;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1573;&#1616;&#1604;&#1575; &#1604;&#1614;&#1610;&#1615;&#1572;&#1605;&#1616;&#1606;&#1614;&#1606; &#1576;&#1616;&#1607;&#1616; &#1602;&#1614;&#1576;&#1604;&#1614; &#1605;&#1614;&#1608;&#1578;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1608;&#1605;&#1614; 
      &#1575;&#1604;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1607;&#1616;&#1605; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1575;&#1611;</font></p>
      <p align="right"><font face="Tahoma" color="#f8f9c6" size="3">&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1593;&#1610;&#1587;&#1609; 
      –&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1581;&#1610;&#1575;. &#1608;&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577;. &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1607;&#1575; &#1601;&#1610; 
      &#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583;:</font></p>
      <p align="right"><font face="Tahoma" color="#f8f9c6" size="3">&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; 
      &#1575;&#1604;&#1604;&#1607;&#1548; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610;&#1548; &#1579;&#1606;&#1575; &#1610;&#1581;&#1610;&#1609;&#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1585;&#1608;&#1576;&#1577; &#1602;&#1575;&#1604;: &#1579;&#1606;&#1575; &#1602;&#1578;&#1575;&#1583;&#1577;&#1548; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; 
      &#1576;&#1606; &#1570;&#1583;&#1605;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;&#1548;: (&#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1573;&#1582;&#1608;&#1577; 
      &#1604;&#1593;&#1604;&#1575;&#1578;&#1548; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1575;&#1581;&#1583; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605; &#1588;&#1578;&#1609;&#1548; &#1608;&#1571;&#1606;&#1575; &#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; 
      &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1607; &#1606;&#1576;&#1610;&#1548; &#1608;&#1571;&#1606;&#1607; &#1606;&#1575;&#1586;&#1604; &#1601;&#1573;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605;&#1608;&#1607; &#1601;&#1575;&#1593;&#1585;&#1601;&#1608;&#1607;&#1548; &#1601;&#1573;&#1606;&#1607; &#1585;&#1580;&#1604; &#1605;&#1585;&#1576;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1585;&#1577; 
      &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1590;&#1548; &#1587;&#1576;&#1591; &#1603;&#1571;&#1606; &#1585;&#1571;&#1587;&#1607; &#1610;&#1602;&#1591;&#1585; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1589;&#1576;&#1607; &#1576;&#1604;&#1604; &#1576;&#1610;&#1606; &#1605;&#1605;&#1589;&#1585;&#1578;&#1610;&#1606;&#1548; &#1601;&#1610;&#1603;&#1587;&#1585; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1608;&#1610;&#1602;&#1578;&#1604; 
      &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585;&#1548; &#1608;&#1610;&#1590;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577;&#1548; &#1608; &#1610;&#1593;&#1591;&#1604; &#1575;&#1604;&#1605;&#1604;&#1604; &#1581;&#1578;&#1609; &#1610;&#1607;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1604;&#1604; &#1603;&#1604;&#1607;&#1575; &#1594;&#1610;&#1585; 
      &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1610;&#1607;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576;&#1548; &#1608;&#1578;&#1602;&#1593; &#1575;&#1604;&#1571;&#1605;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; 
      &#1581;&#1578;&#1609; &#1578;&#1585;&#1578;&#1593; &#1575;&#1604;&#1573;&#1576;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1587;&#1583; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1606;&#1605;&#1608;&#1585; &#1605;&#1593; &#1575;&#1604;&#1576;&#1602;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1574;&#1575;&#1576; &#1605;&#1593; &#1575;&#1604;&#1594;&#1606;&#1605;&#1548; &#1608;&#1610;&#1604;&#1593;&#1576; 
      &#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1581;&#1610;&#1575;&#1578; &#1604;&#1575; &#1610;&#1590;&#1585; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611;&#1548; &#1601;&#1610;&#1605;&#1603;&#1579; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1605;&#1603;&#1579; &#1579;&#1605; &#1610;&#1578;&#1608;&#1601;&#1609;&#1548; 
      &#1601;&#1610;&#1589;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608; &#1610;&#1583;&#1601;&#1606;&#1608;&#1606;&#1607;.)</font></p>
      <p align="right"><font face="Tahoma" color="#f8f9c6" size="3">(&#1605;&#1585;&#1576;&#1608;&#1593;) &#1604;&#1610;&#1587; 
      &#1576;&#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1608;&#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1602;&#1589;&#1610;&#1585;&#1548; (&#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1590;) &#1608;&#1580;&#1607;&#1607; &#1571;&#1576;&#1610;&#1590; &#1601;&#1610;&#1607; &#1575;&#1581;&#1605;&#1585;&#1575;&#1585;&#1548; (&#1587;&#1576;&#1591;) 
      &#1588;&#1593;&#1585;&#1607; &#1606;&#1575;&#1593;&#1605;&#1548; (&#1605;&#1605;&#1589;&#1585;&#1578;&#1610;&#1606;) &#1593;&#1589;&#1575;&#1578;&#1610;&#1606; &#1571;&#1608; &#1605;&#1606;&#1575;&#1585;&#1578;&#1610;&#1606; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1606;&#1586;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; 
      &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1605;&#1606; &#1605;&#1587;&#1580;&#1583; &#1583;&#1605;&#1588;&#1602;.</font></p>
      <p align="right"><font face="Tahoma" color="#f8f9c6" size="3">&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; 
      &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1581;&#1583;&#1583; &#1604;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1583;&#1577; &#1605;&#1603;&#1608;&#1579;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1610;&#1602;&#1608;&#1604;: (&#1601;&#1610;&#1605;&#1603;&#1579; 
      &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577; &#1579;&#1605; &#1610;&#1578;&#1608;&#1601;&#1609;&#1548; &#1608; &#1610;&#1589;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;).</font></p>
      <p align="right"><font face="Tahoma" color="#f8f9c6" size="3">&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; 
      &#1610;&#1584;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578;. &#1593;&#1610;&#1587;&#1609; &#1604;&#1605; &#1610;&#1605;&#1578; &#1608;&#1573;&#1606;&#1605;&#1575; &#1585;&#1601;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1604;&#1584;&#1604;&#1603; &#1587;&#1610;&#1584;&#1608;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1610; 
      &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;.</font></p>
      <p align="right"><font face="Tahoma" color="#f8f9c6" size="3">&#1608;&#1610;&#1582;&#1576;&#1585;&#1606;&#1575; 
      &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1593;&#1586; &#1608;&#1580;&#1604; &#1576;&#1581;&#1608;&#1575;&#1585; &#1604;&#1605; &#1610;&#1602;&#1593; &#1576;&#1593;&#1583;&#1548; &#1607;&#1608; &#1581;&#1608;&#1575;&#1585;&#1607; &#1605;&#1593; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; 
      &#1601;&#1610;&#1602;&#1608;&#1604;:</font></p>
      <p align="center"><font face="Tahoma" color="#f8f9c6" size="3">&#1608;&#1614;&#1573;&#1616;&#1584; &#1602;&#1614;&#1575;&#1604;&#1614; 
      &#1575;&#1604;&#1604;&#1607;&#1615; &#1610;&#1575; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; &#1575;&#1576;&#1606;&#1614; &#1605;&#1614;&#1585;&#1610;&#1614;&#1605;&#1614; &#1571;&#1614;&#1569;&#1606;&#1578;&#1614; &#1602;&#1615;&#1604;&#1578;&#1614; &#1604;&#1616;&#1604;&#1606;&#1575;&#1587;&#1616; &#1575;&#1578;&#1582;&#1616;&#1584;&#1615;&#1608;&#1606;&#1616;&#1610; &#1608;&#1614;&#1571;&#1615;&#1605;&#1610;&#1614; 
      &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614;&#1610;&#1606;&#1616; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1587;&#1615;&#1576;&#1581;&#1614;&#1575;&#1606;&#1614;&#1603;&#1614; &#1605;&#1614;&#1575; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1604;&#1616;&#1610; &#1571;&#1614;&#1606; &#1571;&#1614;&#1602;&#1615;&#1608;&#1604;&#1614; 
      &#1605;&#1614;&#1575; &#1604;&#1614;&#1610;&#1587;&#1614; &#1604;&#1616;&#1610; &#1576;&#1616;&#1581;&#1614;&#1602; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615; &#1602;&#1615;&#1604;&#1578;&#1615;&#1607;&#1615; &#1601;&#1614;&#1602;&#1614;&#1583; &#1593;&#1614;&#1604;&#1616;&#1605;&#1578;&#1614;&#1607;&#1615; &#1578;&#1614;&#1593;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1609; 
      &#1606;&#1614;&#1601;&#1587;&#1616;&#1610; &#1608;&#1614;&#1604;&#1575;&#1614; &#1571;&#1614;&#1593;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1609; &#1606;&#1614;&#1601;&#1587;&#1616;&#1603;&#1614; &#1573;&#1616;&#1606;&#1603;&#1614; &#1571;&#1614;&#1606;&#1578;&#1614; &#1593;&#1614;&#1604;&#1575;&#1605;&#1615; &#1575;&#1604;&#1594;&#1615;&#1610;&#1615;&#1608;&#1576;&#1616; (116) 
      &#1605;&#1614;&#1575; &#1602;&#1615;&#1604;&#1578;&#1615; &#1604;&#1614;&#1607;&#1615;&#1605; &#1573;&#1616;&#1604;&#1575; &#1605;&#1614;&#1575; &#1571;&#1614;&#1605;&#1614;&#1585;&#1578;&#1614;&#1606;&#1616;&#1610; &#1576;&#1616;&#1607;&#1616; &#1571;&#1614;&#1606;&#1616; &#1575;&#1593;&#1576;&#1615;&#1583;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607;&#1614; &#1585;&#1614;&#1576;&#1610; &#1608;&#1614;&#1585;&#1614;&#1576;&#1603;&#1615;&#1605; 
      &#1608;&#1614;&#1603;&#1615;&#1606;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1607;&#1616;&#1605; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1575;&#1611; &#1605;&#1575; &#1583;&#1615;&#1605;&#1578;&#1615; &#1601;&#1616;&#1610;&#1607;&#1616;&#1605; &#1601;&#1614;&#1604;&#1614;&#1605;&#1575; &#1578;&#1614;&#1608;&#1614;&#1601;&#1610;&#1578;&#1614;&#1606;&#1616;&#1610; &#1603;&#1615;&#1606;&#1578;&#1614; &#1571;&#1614;&#1606;&#1578;&#1614; 
      &#1575;&#1604;&#1585;&#1602;&#1616;&#1610;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1607;&#1616;&#1605; &#1608;&#1614;&#1571;&#1614;&#1606;&#1578;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604; &#1588;&#1614;&#1609;&#1569; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1612; (117) &#1573;&#1616;&#1606; &#1578;&#1615;&#1593;&#1614;&#1584;&#1576;&#1607;&#1615;&#1605; 
      &#1601;&#1614;&#1573;&#1616;&#1606;&#1607;&#1615;&#1605; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1615;&#1603;&#1614; &#1608;&#1614;&#1573;&#1616;&#1606; &#1578;&#1614;&#1594;&#1601;&#1616;&#1585; &#1604;&#1614;&#1607;&#1615;&#1605; &#1601;&#1614;&#1573;&#1616;&#1606;&#1603;&#1614; &#1571;&#1614;&#1606;&#1578;&#1614; &#1575;&#1604;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1615; &#1575;&#1604;&#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1615;</font></p>
      <p align="right"><font face="Tahoma" color="#f8f9c6" size="3">&#1607;&#1584;&#1575; &#1607;&#1608; &#1593;&#1610;&#1587;&#1609; 
      &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1570;&#1582;&#1585; &#1575;&#1604;&#1585;&#1587;&#1604; &#1602;&#1576;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</font></p>
      </tt></font></tt></font></tt></font></tt></font></tt></font></tt></font>
      </tt>
<p align="right">&nbsp;</p>

      </font>
      </td>
    </tr>
  </table>
  </center>
</div>

</body>


<!-- Mirrored from www.emadislam.com/Qusas%20Alenbyaa/025.htm by HTTrack Website Copier/3.x [XR&CO'2004], Sun, 08 Oct 2006 21:35:09 GMT -->
</html>
