<html dir="rtl">


<!-- Mirrored from www.emadislam.com/Qusas%20Alenbyaa/021.htm by HTTrack Website Copier/3.x [XR&CO'2004], Sun, 08 Oct 2006 21:35:01 GMT -->
<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>&#1610;&#1593;&#1602;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</title>
<script language="JavaScript" fptype="dynamicanimation">
<!--
function dynAnimation() {}
function clickSwapImg() {}
//-->
</script>
<script language="JavaScript1.2" fptype="dynamicanimation" src="../animate.js">
</script>
</head>

<body bgcolor="#000000" onload="dynAnimation()">



<p align="center"><a href="index.htm">
<img border="0" src="Fahris222.gif" width="80" height="31"></a></p>

<div align="center">
  <center>
  <table border="7" cellspacing="3" width="750" id="AutoNumber1" bordercolorlight="#C5C69B" bordercolordark="#666666" background="../Bild%20Backgrund/111.JPG" dir="rtl">
    <tr>
      <td>
      <font face="Tahoma" style="font-size: 9pt" color="#FFFFFF">
      <p align="center"><b>21</b></p>

      </font>
      <font face="Times New Roman">
<p align="center"><b><font color="#99CCFF" size="2">
&nbsp; </font>
</b>

      </font>
      <b>
      <font face="Tahoma" color="#99CCFF" size="2">
&#1610;&#1593;&#1602;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</font></b></p>

      <font face="Times New Roman">
      <p align="center"><b><font face="Tahoma" color="#00ff00">&#1606;&#1576;&#1584;&#1577;:</font></b></p>
      <p align="justify"><font face="Tahoma" color="#c0c0c0" size="3">&#1575;&#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; 
      &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &quot;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&quot; &#1608;&#1578;&#1593;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1603;&#1575;&#1606; &#1606;&#1576;&#1610;&#1575; &#1604;&#1602;&#1608;&#1605;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1578;&#1602;&#1610;&#1575; &#1608;&#1576;&#1588;&#1585;&#1578; &#1576;&#1607; 
      &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1580;&#1583;&#1607; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1587;&#1575;&#1585;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1608; &#1608;&#1575;&#1604;&#1583; &#1610;&#1608;&#1587;&#1601;</font></p>
      <p align="justify"><font face="Tahoma" color="#00ff00" size="3">&#1587;&#1610;&#1585;&#1578;&#1607;:</font></p>
      <font face="Tahoma" size="3">
      <p align="justify"><font color="#c0c0c0">&#1607;&#1608; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;.. 
      &#1575;&#1587;&#1605;&#1607; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;.. &#1603;&#1575;&#1606; &#1606;&#1576;&#1610;&#1575; &#1573;&#1604;&#1609; &#1602;&#1608;&#1605;&#1607;.. &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1602;&#1589;&#1578;&#1607;.. 
      &#1576;&#1588;&#1575;&#1585;&#1577; &#1605;&#1610;&#1604;&#1575;&#1583;&#1607;.. &#1608;&#1602;&#1583; &#1576;&#1588;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1576;&#1607; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1580;&#1583;&#1607;.. &#1608;&#1587;&#1575;&#1585;&#1577; &#1580;&#1583;&#1578;&#1607;.. &#1571;&#1610;&#1590;&#1575; &#1584;&#1603;&#1585; 
      &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1589;&#1610;&#1578;&#1607; &#1593;&#1606;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607;.. &#1608;&#1587;&#1610;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; -&#1576;&#1594;&#1610;&#1585; &#1573;&#1588;&#1575;&#1585;&#1577; &#1604;&#1575;&#1587;&#1605;&#1607;- &#1601;&#1610; 
      &#1602;&#1589;&#1577; &#1610;&#1608;&#1587;&#1601;.</font></p>
      <p dir="rtl" align="justify"><font color="#c0c0c0">&#1606;&#1593;&#1585;&#1601; &#1605;&#1602;&#1583;&#1575;&#1585; &#1578;&#1602;&#1608;&#1575;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; 
      &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;&#1577; &#1573;&#1604;&#1609; &#1608;&#1601;&#1575;&#1578;&#1607;.. &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1603;&#1575;&#1585;&#1579;&#1577; &#1578;&#1583;&#1607;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1548;
      <span lang="ar-qa">&#1601;&#1604;&#1575;</span> &#1610;&#1584;&#1603;&#1585; &#1594;&#1610;&#1585; &#1607;&#1605;&#1607; &#1608;&#1605;&#1589;&#1610;&#1576;&#1578;&#1607;.. &#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1604;&#1575; &#1610;&#1606;&#1587;&#1609; 
      &#1608;&#1607;&#1608; &#1610;&#1605;&#1608;&#1578; &#1571;&#1606; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1585;&#1576;&#1607;.. &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;):</font></p>
      <p align="center">
      <span class="Ayaah" onmouseover="this.className='Ayaah_Selected';" onclick="ShowAyatMenu(2,133,'',this.innerText);" onmouseout="this.className='Ayaah';">
      <font color="#00ff00">&#1571;&#1614;&#1605;&#1618; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1588;&#1615;&#1607;&#1614;&#1583;&#1614;&#1575;&#1569; &#1573;&#1616;&#1584;&#1618; &#1581;&#1614;&#1590;&#1614;&#1585;&#1614; &#1610;&#1614;&#1593;&#1618;&#1602;&#1615;&#1608;&#1576;&#1614; 
      &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1615; &#1573;&#1616;&#1584;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1616;&#1576;&#1614;&#1606;&#1616;&#1610;&#1607;&#1616; &#1605;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1610; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; 
      &#1606;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615; &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614;&#1603;&#1614; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614; &#1570;&#1576;&#1614;&#1575;&#1574;&#1616;&#1603;&#1614; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1608;&#1614;&#1573;&#1616;&#1587;&#1618;&#1605;&#1614;&#1575;&#1593;&#1616;&#1610;&#1604;&#1614; 
      &#1608;&#1614;&#1573;&#1616;&#1587;&#1618;&#1581;&#1614;&#1575;&#1602;&#1614; &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1575;&#1611; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1575;&#1611; &#1608;&#1614;&#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1604;&#1614;&#1607;&#1615; &#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; (133) (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;)</font></span><font color="#00ff00">
      </font></p>
      <p align="justify"><font color="#c0c0c0">&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1576;&#1610;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1608;&#1576;&#1606;&#1610;&#1607; &#1601;&#1610; 
      &#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1604;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1590;&#1575;&#1585;&#1548; &#1605;&#1588;&#1607;&#1583; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577;.. &#1606;&#1581;&#1606; &#1571;&#1605;&#1575;&#1605; &#1605;&#1610;&#1578; &#1610;&#1581;&#1578;&#1590;&#1585;.. &#1605;&#1575; 
      &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1594;&#1604; &#1576;&#1575;&#1604;&#1607; &#1601;&#1610; &#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1590;&#1575;&#1585;..&#1567; &#1605;&#1575; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1576;&#1585; &#1584;&#1607;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; 
      &#1610;&#1578;&#1607;&#1610;&#1571; &#1604;&#1604;&#1575;&#1606;&#1586;&#1604;&#1575;&#1602; &#1605;&#1593; &#1587;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1578;..&#1567; &#1605;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1591;&#1605;&#1574;&#1606; &#1593;&#1604;&#1610;&#1607; 
      &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;..&#1567; &#1605;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1582;&#1604;&#1601;&#1607;&#1575; &#1604;&#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1608;&#1571;&#1581;&#1601;&#1575;&#1583;&#1607;..&#1567; &#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1584;&#1610; 
      &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1591;&#1605;&#1574;&#1606; -&#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;- &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1605;&#1577; &#1608;&#1589;&#1608;&#1604;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587;.. &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;..&#1567; </font></p>
      </font>
      <p align="justify"><font face="Tahoma" color="#c0c0c0" size="3">&#1587;&#1578;&#1580;&#1583; 
      &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1603;&#1604;&#1607;&#1575; &#1601;&#1610; &#1587;&#1572;&#1575;&#1604;&#1607; (&#1605;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1610;). &#1607;&#1584;&#1575; &#1605;&#1575; 
      &#1610;&#1588;&#1594;&#1604;&#1607; &#1608;&#1610;&#1572;&#1585;&#1602;&#1607; &#1608;&#1610;&#1581;&#1585;&#1589; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1587;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1578;.. &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607;. &#1607;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; 
      &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1606;&#1582;&#1585;&#1607; &#1575;&#1604;&#1587;&#1608;&#1587; &#1608;&#1604;&#1575; &#1610;&#1601;&#1587;&#1583;&#1607;.. &#1608;&#1607;&#1610; 
      &#1575;&#1604;&#1584;&#1582;&#1585; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1584;.</font></p>
      <font face="Tahoma" size="3">
      <p align="justify"><font color="#c0c0c0">&#1602;&#1575;&#1604; &#1571;&#1576;&#1606;&#1575;&#1569; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;: &#1606;&#1593;&#1576;&#1583; &#1573;&#1604;&#1607;&#1603; &#1608;&#1573;&#1604;&#1607; 
      &#1570;&#1576;&#1575;&#1574;&#1603; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608;&#1573;&#1587;&#1581;&#1575;&#1602; &#1573;&#1604;&#1607;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575;&#1548; &#1608;&#1606;&#1581;&#1606; &#1604;&#1607; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606;.. &#1608;&#1575;&#1604;&#1606;&#1589; &#1602;&#1575;&#1591;&#1593; &#1601;&#1610; 
      &#1571;&#1606;&#1607;&#1605; &#1576;&#1593;&#1579;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.. &#1573;&#1606; &#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1606;&#1607;&#1548; &#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;.. &#1608;&#1573;&#1606; &#1592;&#1604;&#1608;&#1575; &#1601;&#1610;&#1607;&#1548; 
      &#1571;&#1583;&#1585;&#1603;&#1578;&#1607;&#1605; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;.</font></p>
      <p align="justify"><font color="#c0c0c0">&#1605;&#1575;&#1578; &#1610;&#1593;&#1602;&#1608;&#1576; &#1608;&#1607;&#1608; &#1610;&#1587;&#1571;&#1604; &#1571;&#1576;&#1606;&#1575;&#1569;&#1607; &#1593;&#1606; 
      &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1610;&#1591;&#1605;&#1574;&#1606; &#1593;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605;.. &#1608;&#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;&#1548; &#1575;&#1576;&#1578;&#1604;&#1610;<span lang="ar-qa"> &#1576;&#1604;&#1575;&#1569;</span> 
      &#1588;&#1583;&#1610;&#1583;&#1575; &#1601;&#1610; &#1575;&#1576;&#1606;&#1607; &#1610;&#1608;&#1587;&#1601;.</font></p>
      <p align="justify"><font color="#c0c0c0">&#1587;&#1578;&#1585;&#1583; &#1605;&#1593;&#1606;&#1575; &#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1602;&#1589;&#1577; &#1610;&#1593;&#1602;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; 
      &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1583; &#1584;&#1603;&#1585;&#1606;&#1575; &#1604;&#1602;&#1589;&#1577; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1610;&#1608;&#1587;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</font></p>
      </font>
<p align="right">&nbsp;</p>

      </font>
      </td>
    </tr>
  </table>
  </center>
</div>

</body>


<!-- Mirrored from www.emadislam.com/Qusas%20Alenbyaa/021.htm by HTTrack Website Copier/3.x [XR&CO'2004], Sun, 08 Oct 2006 21:35:01 GMT -->
</html>